#version: 0.2
ã ģ
ã Ĥ
ã ĥ
ã Ģ
ãģ ®
ãĢ ģ
ï ¼
ãģ «
ãĥ ¼
ãĢ Ĥ
ãĤ ĭ
ãģ Ł
ãģ ¨
ãģ ¯
ãĤ Ĵ
ãĥ ³
ãģ Ĺ
å ¹
ä ¸
ãģ ¦
ãģ §
ãģ Į
ãģ Ħ
æ ľ
å¹ ´
ï¼ Ī
ï¼ ī
ãģ ª
ãĤ Į
ãĤ ¹
ãĥ¼ ãĥ
ç Ķ
ä º
ãĥ »
å ¤
æ Ĺ
å ħ
å ®
ãĥ «
ãģ £
å ı
å Ĳ
ãģ ĭ
ãĤ ī
ãĤ ¤
æĹ ¥
ãĤ Ĭ
ä »
å Ń
ãĤ ¢
ãĥ ª
ãģ Ĥ
ãĥ ©
å Ī
ãģ ķ
ãĥ Ī
ãĤ Ĥ
ä ½
2 0
æľ Ī
ãģ Ļ
ãģĹ ãģ¦
é Ģ
ãĥ ĥ
ãģ ĵ
å Ľ
1 9
ãĤ ¯
é ģ
Ġ -
ãģ® å
è ¡
ãĢ Į
ãĢ į
æ ĸ
é ĸ
æ Ŀ
ãģķ ãĤĮ
ãĤ ·
æ Ī
ãģĹ ãģŁ
å¤ §
ãģĻ ãĤĭ
ãĤ ¿
è ¨
ãģ£ ãģŁ
ãģ Ĩ
å ľ
é ĥ
ãĥ³ ãĥ
ãģ® æ
ãĥ ¬
ãģ ¾
ãĤ Ī
å ¾
ãģĤ ãĤĭ
ãģĦ ãĤĭ
å ¸
ä ¼
å ·
ç µ
åŃ ¦
ãĥ Ń
æ ī
å ±
ãĥ ķ
äº º
æľ ¬
å º
ãĤ «
ãĤ ¸
å ĭ
ãģ ı
å ½
å Į
ãģĭ ãĤī
æ Ń
å °
ç Ļ
è ¦
ãĤ ģ
é ĩ
ç ·
ãģ į
è »
ç ī
ä¸ Ń
å į
è ª
ãĥ Ĩ
ç Ľ
æ ĺ
åĽ ½
ãĤ °
ä¸ Ģ
ãģ£ ãģ¦
å ł
ãĤ £
ãĤ ³
æ Ķ
æ ķ
ãģ ĳ
æ ł
ãĥ ŀ
20 0
æ Ļ
è¡ Į
ãģ Ĭ
ç «
å ¼
ãĤ ª
ãĥ Ĳ
å ĩ
ãģ Ŀ
æ °
é Ľ
å Ĭ
ãģĵ ãģ¨
ãĢ İ
ãĢ ı
é Ļ
ãĥ ī
æ ¥
å Ĩ
ãĤ Ħ
ç §
å ¯
æ Ľ
ç ´
è Ģ
å ī
ãĥ Ĺ
åĩ º
ç ķ
ãģ ©
ãĤ ¦
ãĤĴ æ
ç ľ
ãģ ¤
ä¸ Ĭ
éĥ ¨
ãĤ µ
åĲ Ī
ãģ§ ãģ¯
æ µ
ä¼ ļ
ãģ§ ãģĤãĤĭ
ãĥ ĵ
æĻ Ĥ
ç ¬
ãģĦ ãģŁ
ãģ¨ ãģĹãģ¦
åł ´
ãĥ ¡
é «
ãĥ £
ãĥ ĭ
åľ °
çĶ ¨
ãĤ ı
ãĥ ¥
ãģ Ī
å¸ Ĥ
çĻ º
é« ĺ
çĶ Ł
ï¼ ļ
ç ¤
ãĥ ĩ
ä» £
ãĤ ĵ
ãĤ ¨
é §
ä½ ľ
20 1
ä ¿
ãĥ Ĭ
ç ļ
æ ²
ç¬ ¬
ãĤ Ń
æĪ ¦
é ļ
æ ³
è ĩ
ãĥ ł
ãĤ º
åŃ Ĳ
ãģ« ãģ¯
è ©
éģ ĵ
ãĥ ģ
ãĥ ĸ
æĿ ±
ãģ« ãĤĪ
å ¿
èĢ ħ
å £
æĪ Ĳ
å ĳ
çĶ °
ãģ ł
Ġ Ċ
å¾ Į
ãģķãĤĮ ãģŁ
å ¥
åĲ į
é§ ħ
åĲ Į
ãĥ¼ãĥ «
ãģ ¡
ãģ¨ ãģª
ãģ¦ ãģĦãĤĭ
éĸ ĵ
å® ļ
å ĵ
å± ±
æ¥ Ń
å Ł
ãģª ãģ©
ç· ļ
æĹ¥ æľ¬
äº ĭ
æł ¡
ç Ĳ
ãĤī ãĤĮ
åĪ Ĩ
ç« ĭ
ķ ·
é Ŀ
é ķ·
1 0
æ ¸
ãģª ãģĦ
ç¤ ¾
éĸ ĭ
ä ¹
ç Ń
ãģ® è
çľ Į
çļ Ħ
æ Ģ
æ ´
ãĥ Ł
é ł
ãĥ ĳ
æ ©
ãģ ¿
ãĤ §
è ³
åħ ¥
åī į
æĸ °
èĩ ª
æī ĭ
ç Ł
è» Ĭ
è Ī
å· Ŀ
ç ¾
19 9
ç ¥
å Ĵ
ãĥĥ ãĤ¯
éĢ ļ
ãĥª ãĥ¼
å ³
ç ı
åĴ Į
è £
è ¿
åĨ ħ
ç ©
åĭ ķ
è¨ Ń
æĸ ¹
å İ
çī ©
ä¸ »
ãĤ »
æī Ģ
ä¸ ĭ
ãĥ §
ãģŁ ãĤģ
è ²
ãĥĥ ãĥĪ
å® ¶
çı ¾
ãģ¨ ãģĦ
ãĤ¿ ãĥ¼
éĩ İ
åħ ¨
ãĤ ¬
è Ń
ãĥ ı
å½ ĵ
æ Ĭ
ãĤ¹ ãĥĪ
ä ¾
ä½ ĵ
å³ ¶
ç ¶
ãģ Ľ
ä» ¥
å¹ ³
åĮ ĸ
æ ¨
æ Į
ãĥ Ģ
æ ¼
ãģ °
ç İ
ãĥ³ ãĤ°
å° ı
æ ±
éĸ ¢
åĽ ŀ
åŃ¦ æł¡
ãģĹãģ¦ ãģĦãĤĭ
æĸ ĩ
å ²
æ İ
åĪ Ŀ
ãĥ ¢
ä¸ ĸ
ãģ« ãģª
ãģ§ ãģĤ
ãģĦ ãģ¦
å¯ ¾
Ġ Ġ
çŃ ī
ãĤ ½
ãĥ¼ãĥ Ī
æľ Ģ
é ¡
çĶ º
ãģ ¸
ãĤĪ ãģĨ
ãĢ Ģ
çĽ ®
ç Ĥ
Ġ 19
ãĥ Ļ
ãĥ¼ãĥ ł
è ¥
ãģ¨ãģĦ ãģĨ
è¡ ¨
ç ½
ãģ ĺ
ç ¨
å¤ ļ
å §
åľ ¨
ãĤĤ ãģ®
å »
| |
0 0
æ© Ł
ãĥ³ãĥ ī
çĲ Ĩ
ãĥ Ŀ
è¨ ĺ
ãĥ į
1 2
è¦ ĭ
ãģķãĤĮ ãĤĭ
åħ ¬
åº ¦
åı ·
ãģ¾ ãģŁ
åĮ Ĺ
æľ Ł
å Ĥ
ãģ ³
è ĥ
å® Ł
Ġ (
ãģĿ ãģ®
éĢ ģ
1 8
ä¸ ī
æµ ·
éģ ¸
ãĥ ¯
é Ł
éĢ £
åĭ Ŀ
ãĥ ľ
è ·
è ī
äº ¬
è¥ ¿
å¼ ı
ãĥ İ
è» į
ãĥ¼ãĥ ī
æ³ ķ
ãĤ ±
1 1
ãĥĨ ãĥ¬
èª ŀ
é ¦
ãĥ³ ãĥĪ
ãĤ ¡
åĮ º
æ Ħ
ãģĵ ãģ®
æ ŀ
è ¾
çķ ª
åĪ ¶
åİ Ł
æĺ İ
æĶ ¾
å ģ
åĬ Ľ
ãģ ļ
æĢ §
ãĥ¼ ãĤ¹
çµ Ħ
ç Ħ
ãĥ© ãĤ¤
çī ¹
ãĥĨãĥ¬ ãĥĵ
è «
ä½ į
æķ °
ãĥ Ħ
åħ ĥ
æķ Ļ
ãĤı ãĤĮ
ãģ¾ ãģ§
æ ı
é ĺ
å Ģ
å½ ¹
çĶ »
ç ł
æ° ´
ä½ ¿
é ī
ç¥ ŀ
æ ®
å ĸ
é £
å¤ ĸ
æ §
æ¼ Ķ
ãĤĴ åı
ãĤ ´
è µ
éĥ ½
ç½ ®
ãĥ ´
è º
åĵ ģ
æĽ ¸
å Ħ
ãĥ Ľ
è¦ ģ
å· ŀ
è ¼
æ² »
éĿ ¢
éģ ĭ
ãģ£ãģ¦ ãģĦãĤĭ
åĵ ¡
çĤ ¹
å£ ²
çµ Į
å¹´ ãģ«
è Ĥ
ç ³
æĿ ĳ
ãĤ ®
ãĤ· ãĥ§
æ º
ï¼ī ãĢģ
ç Ŀ
æ ¬
ãģķãĤĮ ãģ¦ãģĦãĤĭ
éī Ħ
åħ ±
éĩ ĳ
æĺ Ń
æ ¯
æĶ ¿
19 8
ãĤ ¶
å¥ ³
åĬ ł
äº Į
æ° ĳ
æŃ £
ãĤ ²
é ħ
è §
é ¤
å¤§ åŃ¦
ãģĮ ãģĤãĤĭ
éĽ »
èĥ ½
è Ĺ
æ Ł
åį Ĺ
çİ ĭ
ãĤ¤ ãĥ³
æĿ ¥
æľ ¨
e r
è¨ Ģ
åĭ Ļ
ãĥ Ķ
è ģ
åı £
ãģĵ ãĤĮ
ãĥĩ ãĤ£
ï¼ī ãĢĤ
è ¶
ãĥĨ ãĤ£
è· ¯
çµ Ĳ
â Ģ
ç§ ĳ
æĺŃ åĴĮ
æ° Ĺ
ç ®
äº ¤
è© ±
ãĥ ļ
èº «
ãĥĹ ãĥŃ
ãĤ¹ ãĤ¿
å½ ¢
è Ĭ
Ġ 200
éļ Ľ
ãģ«ãĤĪ ãĤĬ
å¤ ©
å¤ ī
æ Ĵ
a n
ãģ Ĵ
ãģ§ ãģį
åĪ ©
ç© º
ãģ« ãģĬ
æĶ¾ éĢģ
å ķ
è ĳ
ãģĬ ãĤĬ
ãĥª ãĤ¢
ãģ »
çŁ ¥
ãĥĥ ãĥĹ
éĽ Ĩ
æĽ ²
ç³ »
å· ¥
ç· ¨
ãģ¦ ãģĦãģŁ
æľ ī
ãĥ¼ ãĤº
ãĥ ¤
æ ĭ
çķ Į
ãģ«ãĤĪ ãĤĭ
çī Ī
ç Ĭ
1 5
ãĥ¼ ãĤ¸
ãĢģ ãĢĮ
ãģĹãģ¦ ãģĦãģŁ
ãĥ³ ãĤ¹
é Į
çµ Ĥ
æ´ »
ä» ĺ
æ ĥ
å ŀ
ãĤĪ ãĤĬ
åĽ £
è ĭ
åĦ ª
ãĥ¼ ãĤ¯
ãģĭ ãģ£ãģŁ
ãĤ ©
ç¶ ļ
åº ĥ
ç´ Ħ
éĩ į
çĶ £
åı °
o n
ãĤ į
ä» »
ä¸ į
æ¥ ½
çĻ »
åĪ ¥
ãģ®å ¾
å ¢
éĢ ²
éŁ ³
æĿ± äº¬
ç ¦
å§ ĭ
åı ĸ
ãģ¨ãģª ãģ£ãģŁ
ãģĵãģ¨ ãģĮ
ä¿ Ŀ
é«ĺ çŃī
ãĥķ ãĤ¡
ãģ§ãģĤ ãģ£ãģŁ
ãĤ¢ ãĥ«
è¿ ĳ
ç ¯
ä¿ ¡
çĽ ¸
è ±
ãģ¨ãģª ãĤĭ
åĲ ĳ
ä» ĸ
ç¾ ©
ãģĿ ãĤĮ
çĦ ¡
ãģ§ ãĤĤ
1 6
æĶ ¹
ãģ¨ ãĤĤ
çĲ ĥ
ãĢį ï¼Ī
ç ±
å¾ Ĺ
åŀ ĭ
éĻ ¢
ãģĳ ãĤĭ
æ¬ ¡
ãĥĲ ãĤ¹
ãĢ ľ
ç§ °
1 7
éĮ ²
ãģª ãģı
ãĤĮ ãĤĭ
ç¾ İ
å£ «
i n
ãĤĴæ Į
ç Ī
å ¡
æ ħ
å² ¡
åı ²
19 7
ç§ »
æµ ģ
å¿ ĥ
èŃ °
æľ Ŀ
æŃ ¢
3 0
åŁ Ł
èĤ ²
çŁ ³
åĸ ¶
ãĤ·ãĥ§ ãĥ³
ãĥª ãĤ«
2 1
æĮ ĩ
å¤ ª
ãĤŃ ãĥ£
ãĢ ħ
ãģ«ãĤĪ ãģ£ãģ¦
éĢ ł
é¤ ¨
æĿ ¾
ãĤ¸ ãĥ£
é«ĺçŃī åŃ¦æł¡
ãĤīãĤĮ ãĤĭ
äº ķ
é¦ ¬
èª ¬
çµ ±
Ġ S
åŁ İ
å® ī
éĥ ¡
éļ Ĭ
èĹ ¤
2 2
ãĤ¿ ãĤ¤
ãģ ¹
ãĤ Ģ
åı ¤
å® ®
æĿ ¡
çļĦ ãģª
å ´
ãģ® ä¸Ģ
ç¨ ®
è³ ŀ
ãģ« ãĤĤ
è» ¢
è© ¦
å± ŀ
çı¾ åľ¨
ãĥ¼ ãĥ³
è§ £
çĽ ´
æĻĤ ä»£
ä¸ ¡
ç ¿
åĤ Ļ
è¨ Ī
ç ĭ
ãĤ· ãĥ¥
çĶ ±
æł ¼
å± ĭ
ãĤĮ ãģŁ
ãĥ Ĵ
åĳ ¼
ãģ§ãģĤ ãĤĬ
ãģ®å¾ Į
æ© ĭ
ç´ Ģ
åľ Ĵ
å¹³ æĪĲ
åŃ ĺ
ãĤ· ãĥ£
æ¨ ©
éĥ İ
çĶ ·
ç· ı
ãģ« å¯¾
ãģ« ãģ¤
çĬ ¶
æŃ ¦
ãĢı ï¼Ī
åħ ī
1 4
è¡ ĵ
ãģĹ ãģĭ
æ± º
ãģ¨ ãģ®
å» º
æ§ ĺ
ãģĤ ãĤĬ
ç ģ
æĸ ½
éĻ į
ãĤ¯ ãĥ©
è£ ½
ãĤĴåı Ĺ
Ġ 201
å ĥ
åº Ĺ
ç ¸
åı ¯
ãĥģ ãĥ£
è Ħ
1 3
é ¨
ãĤ¢ ãĥ¡
æĴ ĥ
æĹ¥ ãģ«
ãĥ¼ãĥ Ĺ
ãĥ¥ ãĥ¼
ä¹ Ĺ
åŁ º
ä½¿ çĶ¨
éĸ Ģ
æ £
ä¼ Ŀ
ãĤīãĤĮ ãģŁ
ä¸ĸ çķĮ
éģ¸ æīĭ
Ġ ç¬¬
æĬ Ģ
å¼ ķ
ãĥ¼ãĥ ŀ
æ ¹
ãģł ãģ£ãģŁ
ãĤ¹ ãĥĨ
æ ģ
ãĥķ ãĤ£
ãģ ¶
æŃ ´
ãģª ãģĭãģ£ãģŁ
ãĥ ¦
ãĤĴ è¡Į
å± Ģ
e n
éĢ Ģ
çĿ Ģ
åħ Ī
ãĤ¢ãĥ¡ ãĥªãĤ«
ç¦ ı
ä¸ ĩ
å° ĳ
æŃ Į
é Ĭ
ç® ¡
åı Ĥ
ãģ® ä¸Ń
åĨ į
åľ Ł
èª ¿
è ı
éħ į
2 5
ĠĠ ĠĠ
Ġ ï¼Ī
æĺ ł
åº ľ
å¸ ¸
ãģĪ ãĤĭ
a l
2 3
è£ ħ
Ġ å½¹
æ ¡
ãģķ ãģĽ
æĦ ı
é¡ Į
çĻº å£²
Ġ ãĢİ
æĪ ¸
éīĦ éģĵ
çļĦ ãģ«
o r
ãģ«ãģĬ ãģĦãģ¦
æ ¶
åģ ´
ï ½
° ·
ä¼ļ ç¤¾
æī ĵ
çľ Ł
å´ İ
æĶ ¯
ãģĻãĤĭ ãģĵãģ¨
19 6
¢ ¨
Ġ M
çķª çµĦ
ä½ ı
ãģ¨ ãģ¯
åĳ ½
åı İ
åł ±
ãģ«ãģ¤ ãģĦãģ¦
è °·
å¹´ ãģ®
a r
èª į
çł Ķ
Ġ C
æĹ ı
ç Ĺ
å Ļ
å¼ ·
çĻ» åł´
çĻ ½
ãĥī ãĥ©
ç ¹
éĻ ¸
ãģ® ãģ¿
ãģ«ãģª ãģ£ãģŁ
æĸ Ļ
é¡ ŀ
é ľ
é Ĥ
é »
ãģ§ãģį ãĤĭ
Ġ T
è¡Į ãĤıãĤĮ
æ² ³
Ġ 199
éĺ ª
æĹ §
ä½ Ĳ
ãĥ³ãĥ Ģ
è Ĳ
ãĤª ãĥ³
å Ŀ
ãĥ© ãĥ³
ãģĤ ãģ£ãģŁ
åĲ Ħ
ãĥª ãĤ¹
è« ĸ
çĽ £
ç¶ Ļ
2 4
å® ĺ
éł ĺ
æŃ »
ç¤ º
ãĥ¼ãĥ ©
åı į
éĢ Ł
é£ Ł
é Ń
æĽ ´
åł´ åĲĪ
æ ·
æ§ ĭ
è į
è¦ ³
éĻ Ĳ
åħ µ
åĪ Ĺ
å¤ļ ãģı
ãģ«ãģª ãĤĭ
ãĥ ĺ
ãĤ« ãĥ¼
a t
æĺ Ł
æ ¤
ãĥ« ãĥĪ
ãĥ¼ãĥ ª
ç© ¶
ãģĿ ãģ®å¾Į
åį Ĭ
æĽ ľ
è ¬
åĲ ī
é ¢¨
åĳ ¨
ãģ ²
éģ Ķ
è¦ ı
ãģĹãģĭ ãģĹ
e s
å½ĵ æĻĤ
æ ļ
ãĤ° ãĥ©
ä½ľ åĵģ
æ± Ł
ãĤģ ãģŁ
ãĥķ ãĤ©
èĢ ĥ
ãĥ ¨
ãĤ· ãĤ¢
ç ¢
åŃ Ĺ
ãĥĥ ãĥī
å¾Į ãģ«
B S
åķ ı
ç« ¶
çłĶ ç©¶
ãĤ ¼
èµ ·
Ċ Ċ
ãģĳ ãģ¦
åº «
åĻ ¨
ãģ« ãģĤãĤĭ
å ¦
ãĢĢ ãĢĢ
èĳ ī
åĪ ¤
éł Ń
ãĥªãĥ¼ ãĤº
æ Ĥ
å° Ĥ
ãĤ¸ ãĤ§
ãĤĵ ãģ§
i t
ãģ£ãģ¦ ãģĦãģŁ
ãģķãĤĮ ãģ¦
ãĥ¬ ãĥ¼
çĿ £
å¿ ľ
å» ĥ
æĢ ¥
ãĤģ ãĤĭ
éģ İ
èī ²
ãĥ© ãĥ¼
ç Ĩ
ä¾ ĭ
äº Ī
ãĥ¼ãĥ Ĭ
Ġ P
ãĤ¸ ãĥ§
æĦ Ľ
Ġ A
ç ²
ãĥªãĥ¼ ãĤ°
ãģ®æ Ķ
å¯ º
åĪ ĩ
åı Ĭ
åŃĺ åľ¨
ãĤĤ ãģĤãĤĭ
çķ °
è¦ ª
èĭ ±
åį ĥ
ãģ¨ åĳ¼
Ġ ãĢĮ
èī ¯
åĽ Ľ
ãĤĴæĮ ģ
ãģĹ ãģĦ
â Ĩ
éĸĭ å§ĭ
æ³ ī
è¾ ¼
h e
æµ ľ
è¡ Ľ
ãĥĥãĤ¯ ãĤ¹
ä» ¶
ãģ§ ãģ®
ãĤ· ãĥªãĥ¼ãĤº
ä¹ ħ
éĽ ¢
å® ¢
ãģĳ ãģŁ
æŃ ³
è¼ ī
æ¸ ¯
å¤§ ä¼ļ
è©¦ åĲĪ
æĮ ģ
ãģ¨ ãģĻãĤĭ
å· »
æľĪ ãģ«
æŀ ľ
åı¯ èĥ½
ãĤĪãģĨ ãģ«
æº ĸ
å½ ¼
éĺ ²
å¾ ©
çĭ ¬
ãĥ³ãĥ Ĩ
5 0
Ġ19 8
éĩ ı
èĲ ½
åķ Ĩ
2 8
å° İ
2 6
ãģª ãģĬ
éĿ Ĵ
ãģ Ķ
èī ¦
ãģª ãĤĭ
æķ Ĺ
ä¿ Ĥ
åı Ĺ
å® Į
o l
ãĥĪ ãĥ«
çļ ĩ
2 7
ãĤģ ãģ¦
ãģ¨ åĲĮ
ãģ® ãģŁãĤģ
ãĤµ ãĥ¼
ãĤµ ãĤ¤
åĳ ³
åį Ķ
ãĥ¬ ãĤ¤
ãĥĸ ãĥ«
ãĤ· ãĥ¼ãĤº
æ »
æİ ¥
é¨ ĵ
äº ī
ä» ¤
æĥ ħ
ãģ Ĳ
çĪ ¶
ç´ ļ
åĤ ¬
åį ģ
ãĥ¬ ãĤ¹
ãģ®æ Ń
æĹ ħ
åı ¸
åĪ© çĶ¨
Ġ å¤§
ç± ³
ç ª
ãĤ·ãĥ¼ãĤº ãĥ³
éĥ½ å¸Ĥ
å® ¤
ãĤĵ ãģł
ä¿ ®
Ġ B
âĨ Ĵ
ãĤ² ãĥ¼ãĥł
åĦª åĭĿ
åĲ «
ãĤ¦ ãĤ§
ãĥĭ ãĤ¢
çĽ£ çĿ£
äº Ĩ
ãĥķ ãĤ§
è ĸ
ä»¥ éĻį
å¿ µ
ãģ®æ Ļ
ãģŁ ãģ¡
ä»£ è¡¨
æķĻ èĤ²
ãĥ¼ãĥ Ħ
ãģ®å ľ
ãĥĬ ãĥ«
æŁ »
åħ ļ
èµ °
åĬ ĩ
åĨ Ĩ
ãģ Ń
i c
åĩº æ¼Ķ
æĻĤ éĸĵ
è³ ª
ãģĬ ãĤĪ
ãģĪ ãģŁ
æħ ĭ
ãĤĪãģĨ ãģª
å¸ «
ãĥ¼ãĥ ģ
ç į
ãģ« éĸ¢
ãĥĸ ãĥ©
èĪ ¬
æĶ »
æ´ ¥
ãĤĮ ãģ°
è¶ ³
ç´ ł
ãĥª ãĥ³
çľĮ ç«ĭ
èĪ ª
ãĥ´ ãĤ£
å¼ µ
2 9
èŃ ·
ãĥķ ãĥ©
Ġ /
éŁ ¿
æ´ ĭ
ãģĹ ãģ¾
ãĥ³ãĥ Ĳ
å¿ ħ
å¤ī æĽ´
ãĤ» ãĥ³
å¤ «
l e
èĪ ¹
æ² ¢
åį ĺ
å£ °
ç Ĵ
ãĥ³ãĥ ĩ
è³ ĩ
æ ½
å¤§ ãģį
å® ¹
åº §
ãĥŀ ãĥ³
ãĤ¯ ãĥŃ
ãĤ³ ãĥ³
ï½ ŀ
ä¼ Ĭ
ç¢ º
ãĤ¹ ãĥļ
å® ³
ãĥģ ãĥ¼ãĥł
ä¹ Ŀ
ãģ¸ ãģ®
ä» ĭ
çİ ĩ
å¸ Ŀ
èĬ ±
ãĤ¤ ãĥ«
ç ħ
ä¾ Ľ
ãĥ³ ãĤ¸
å¹´ åº¦
ç¨ ĭ
æ¨ ª
åİ »
è¾ º
å¤ ®
ä» Ĭ
è¨Ń ç½®
å² ©
é Ĺ
è¿ °
æľ «
ãĤ¤ ãĥĦ
ãģ® ãģ¯
æ Ĳ
ãģ¨ãģª ãĤĬ
ãĥ´ ãĤ¡
ãģ İ
çģ «
i s
åħ «
ãĤīãĤĮ ãģ¦ãģĦãĤĭ
ãģ« åħ¥
ãģĬãĤĪ ãģ³
ãĤ ĥ
ä»¥ ä¸Ĭ
æ´ ¾
ãģķãĤĮ ãģ¦ãģĦãģŁ
19 4
æŀ Ĺ
ãģ®æĻ Ĥ
Ġ 3
æ¸ ©
ãĤ« ãĥ«
ãģª ãģĮ
Ġ :
æĬ ķ
r o
200 6
èĬ ¸
ãģ®å ½
200 5
åĽ½ éļĽ
ä¸Ģ èĪ¬
ä¸ İ
æ£ ®
ãĤ¹ ãĤ¯
ãĤ¹ ãĥĿ
ãģ«ãģĬ ãģĳãĤĭ
æ¸ ħ
æ¸ Ī
âĢ »
å Ķ
ä» ķ
å¢ Ĺ
å¹´ ä»£
ãĢį ãĢĮ
ãģĵãģ¨ ãĤĴ
å° Ĩ
ãģªãģ© ãģ®
ãĢģ ãĢİ
æĺ ¥
æĢ Ŀ
æĸĩ åĮĸ
Ġ F
éĸ¢ ä¿Ĥ
å¢ ĥ
çĴ °
ãĥ³ãĥ Ķ
éł ĥ
çķ Ļ
ãĤ¸ ãĤª
Ġ L
å¤ļ ãģĦ
å¿ Ĺ
ãĤ Ĩ
æł ª
å° ±
Ġ ãĤ¢
åĽ ³
Ġ D
åľ° åŁŁ
èģ ·
ãĥĥ ãĥģ
ħ å½ĵ
å¥ ½
èĩª åĭķ
ç± į
200 7
éĸĭ çĻº
æĺİ æ²»
ãģ®å ł
ãģ®å °
æ® º
æ´» åĭķ
ç« ł
è Į
é£ Ľ
ãĥ³ãĥ Ĺ
çľ ģ
i on
ãĥī ãĤ¤ãĥĦ
å® ĩ
å® Ī
çĻº è¡¨
ãģł ãģĳ
Ġ R
ãĥ¼ãĥ ĩ
3 1
é¦ ĸ
ãģ¨ ãģĹãģŁ
ä»¥ ä¸ĭ
ãģĦ ãģªãģĦ
ãĤ½ ãĥ³
å¤ ±
Ġ I
19 5
200 8
ä¼ ģ
æ³ ¢
ãģ®å į
äºĭ æ¥Ń
å¯ Į
å¸ ¯
ãģĻãĤĭ ãģ¨
æ¶ Ī
ãĤ¹ ãĤ¿ãĥ¼
é» Ĵ
è± Ĭ
ä¾ ¡
ãĥ³ ãĤ¿
åī ²
å± ķ
éĻ ¤
åģ ľ
å¾Į ãģ®
å ©
åħ Ĳ
äº Ķ
è© ķ
ãģķ ãĤī
åĭ ¢
Ġ 4
æº Ĳ
æĸ Ń
å° ¾
èĳ Ĺ
ãģ® å¤§
éĹ ĺ
æ į
å§ Ķ
å¾ ³
ä¾ ¿
å¾ ¡
çĹ ħ
çł ´
æŃ´ åı²
ãĤ¦ ãĤ£
æ¯ į
è³ Ģ
å¸ °
é ³
è¶ Ĭ
ãģ¨åĳ¼ ãģ°
ãģ®æ ī
æ ¿
ç Į
éĸĭ åĤ¬
ãĥ© ãĤ¯
ãģ®åľ °
201 0
å¹´ ãģ«ãģ¯
äºº ãģ®
ãģ®æ ķ
ä¸Ń å¤®
200 0
ãĤ¤ ãĤ¹
ãģ®å Ĩ
è¿ ½
ãĤ ¥
ä½ µ
ãĥ¼ãĥ Ń
00 0
è± ¡
ãģĭ ãģ¤
æ ¦
éĩİ çĲĥ
æ ¢
J R
ãĥĭ ãĥ¥
ç¤¾ ä¼ļ
ãĥķ ãĥĪ
è¨ĺ éĮ²
ãĥ¼ãĥ ĵ
é º
ãĤ¦ ãĥ³
ãģ¨ãģª ãģ£ãģ¦ãģĦãĤĭ
ãĤª ãĥª
ç§ ĭ
åĳ Ĭ
å¤ ľ
å· ®
å¾ ĵ
åĲĮ å¹´
åĬ ©
ãĥīãĥ© ãĥŀ
åī µ
æ¸ ¡
ãĤ° ãĥ«
åĩº åł´
ãĤĮ ãģ¦
è¡ Ĩ
æ¯ Ķ
ãģĹãģŁ ãģĮ
ç¯ ī
æĺł çĶ»
200 4
éŁ³ æ¥½
ãĤ ĩ
ãģ¨ åħ±
åıĬ ãģ³
å»ĥ æŃ¢
ä¸Ń åĽ½
è¦ ĸ
å¤§ éĺª
åĮ »
ãģį ãģŁ
éĿ ŀ
I C
éģĵ è·¯
æľ ª
Ċ Ġ
ãĥ³ãĥ ģ
è Ķ
çµĤ äºĨ
åĩº èº«
ãĥĩ ãĥ«
ãĥĻ ãĥ«
ãģª ãĤī
ç© į
200 9
éĬ Ģ
æ® ĭ
ç´ °
Ġ N
ãģ ¼
æĻĤ ãģ«
åıĤ åĬł
èģ ŀ
èĪ İ
ãģ« ãģ¦
åį ļ
æľĿ æĹ¥
ä¸Ĭ ãģĴ
éĽ Ħ
äºº çī©
ãĥ¼ãĥ« ãĥī
ãģĪ ãģ¦
ãģªãģĮ ãĤī
åĪ Ĭ
çĦ ¶
æĥ ³
10 0
ãģ®å ¯
ãĤ¤ ãĥĪ
åľ° æĸ¹
ãģ®åł ´
ãĤĴæ İ
ä½ İ
åıĸ ãĤĬ
ä¼ ´
ãģ®å ĩ
ãģĹ ãģı
20 19
ãģ® åĲį
èµ ¤
æĦ Ł
s t
è ħ
ãĤ¨ ãĥ«
è« ¸
ä¸ ¸
ãģ µ
ãģĭãĤī ãģ¯
éĻ ½
Ġ E
è¾ ²
ãĥ¼ãĥ ĳ
éģĭ è¡Į
T BS
ä¸ĸ ç´Ģ
ç¿ Ĵ
ãĥķãĥ© ãĥ³ãĤ¹
å® Ĺ
Ġ G
ãĥ¼ãĥ ĸ
ãģŁ ãģł
æ° ¸
å¿ħ è¦ģ
å¥ Ī
è·¯ ç·ļ
ãģ®å ī
è¨ ³
ãĥŁ ãĥ¥
æĮ Ļ
å½ ±
å¹ ķ
æĹ¥ ãģ®
ãĤŃ ãĥ¼
201 1
æı Ľ
è² ©
4 0
ãĥĲ ãĥ¼
ãģĮ ãģĤãĤĬ
ä¹ ĭ
ãģ ¥
ãĥ³ ãģ®
æł ¹
çŁ Ń
æ¥ µ
ãĤ¢ ãĤ¤
æĿ Ĳ
ãģĹãģ¦ ãģĬãĤĬ
201 2
ãģ¨ãĤĤ ãģ«
è ¢
ãĥĽ ãĥ¼ãĥł
æ° ı
ãĤ¯ ãĥĪ
ãģ¾ ãĤĬ
äºĭ ä»¶
e l
k m
ãĥ¼ãĥ ķ
ãģ» ãģĭ
ãĤ¢ ãĥĭ
èŃ ¦
| -
åĢ ĭ
ä¼ ĳ
ãĤ¢ãĥ« ãĥĲ
å¤ ı
ãĥ¼ãĥ ĭ
i g
éĿ ©
è© ŀ
è Ļ
ãĥŃ ãĥ¼
ãģķ ãĤĵ
éĽ £
ãĤĴæ ĭ
æłª å¼ı
Ġ 1
å¥ ı
ãĥĪ ãĥ©
æ¦ Ĥ
ãĥ¼ãĥ Ĩ
äº¤ éĢļ
ãģĨ ãģ¡
æī ±
æµ· éģĵ
Ġ ||
é¦ Ļ
Ġ19 7
ãĤ¦ ãĤ¹
ãģķãĤī ãģ«
çµĮ æ¸Ī
ãĤĴåı ĸ
å» ¶
ãĤĴ è¦ĭ
èª Ń
ãģ ŀ
ãģł ãģĮ
ä½į ç½®
åºĥ å³¶
Ġ H
éģ ł
ãģ®å ¥
çħ §
ãĥ© ãĥ³ãĥī
åĢ ī
ç§ Ģ
å± ħ
è§ Ĵ
H K
ãģ«å¯¾ ãģĹãģ¦
åŃ¦ èĢħ
èĪ Ī
200 3
åĥ ı
åı ĭ
æı Ĳ
å¼ķ ãģį
å¥³ åŃĲ
èĩªåĭķ è»Ĭ
ç¥ Ń
ãĤı ãģĽ
201 5
ç Ģ
ç¹ Ķ
ãĤ¸ ãĥ¥
ãĤ»ãĥ³ ãĤ¿ãĥ¼
ãĤ¸ ãĤ¢
é¤ Ĭ
çķ ¥
åł Ĥ
æ¯ İ
ãĥ¼ãĥ Ĳ
æ® µ
åħ ¸
ãģĵ ãĤį
ãĤ« ãĥĥãĥĹ
æİ Ī
ç®¡ çĲĨ
éĩ Į
ãģĮ çĻº
ãģ® é§ħ
ä¸Ń å¿ĥ
Ġ 9
ãĥĭ ãĥ¼
æĸĩ åº«
é İ
éģ º
éģ ķ
ãĤĮ ãģ¦ãģĦãĤĭ
ãĤıãĤĮ ãĤĭ
r e
äºº ãģĮ
ãĤ¢ ãĥ³
æĸ½ è¨Ń
20 21
Ġ W
åı ³
ãĥŀ ãĤ¤
è² ł
åĽ½ ãģ®
ãģ¨ è¨Ģ
æĹ ©
ãģŁãĤģ ãģ«
æº Ģ
ãĥķ ãĤ¸
201 4
o f
201 3
o u
ãģ®åĩ º
æ¨ Ļ
è¡ Ĺ
ãģĿãģ® ä»ĸ
20 20
åĸ¶ æ¥Ń
æīĢ å±ŀ
Ġ 2
ä½ľ æĽ²
æĻ ®
èĭ ¥
ãĢ Ī
ãĢ ī
å² ¸
ãĤ¢ ãĥĬ
ç¸ ¾
ä¹Ŀ å·ŀ
ç´ Ļ
é«ĺ æł¡
æĿ ¿
ãģ« ç§»
å¹´ ãģĭãĤī
åĿ Ĥ
ãĤ¯ãĥ© ãĥĸ
ãĤĴæ Ĭ
ä½ ķ
è¬ Ľ
è¨Ī çĶ»
a c
ãĥĢ ãĤ¤
å° Ħ
ãĥĹ ãĥ©
èĶ µ
ãĤ¤ ãĤ®
ãĤĴæ ±
èĩª èº«
Ħ ı
åĽ ²
åľ° åĮº
201 6
çª ģ
ä»¥ å¤ĸ
è¨ ¼
æ³ ģ
æ± ł
ãģª ãĤĬ
ãĥį ãĥĥãĥĪ
200 2
çį ²
è¨Ń ç«ĭ
æłªå¼ı ä¼ļç¤¾
åĲĮ ãģĺ
ãĤĭ ãģ¨
èĩª åĪĨ
è¨ĺ å¿µ
6 0
Ġ t
çī¹ åĪ¥
ãģ» ãģ©
ãĤ¤ãĤ® ãĥªãĤ¹
éļ İ
ãĥ© ãĤ¸ãĤª
åī ĩ
è²© å£²
è£ ľ
èĹ ©
åĪ¶ ä½ľ
éĢļ ãĤĬ
å§Ķ åĵ¡
ä¸Ģ éĥ¨
ãĤı ãĤĬ
å· ¦
ç¿ Į
ãģ®å ¼
æĤ ª
ãģĵ ãģĨ
ãĥ ¶
æŃ ©
200 1
ãĥĬ ãĥ¼
ãģ« ä¼´
åģ ¥
çµĲ æŀľ
ç·ı åĲĪ
N HK
çĶŁ æ´»
æ Ĩ
ãĥŃ ãĤ·ãĤ¢
æĥħ åł±
ç« ¯
ãĥģ ãĤ§
åħ¨ åĽ½
ãĤĴ ãĤĤ
è»Ĭ ä¸¡
æı ´
æľĢ çµĤ
ãģĮ è¡ĮãĤıãĤĮ
ãĤ¹ ãĤ³
ä¸Ģ æĸ¹
æ©Ł éĸ¢
ãĥĥ ãĥĳ
20 22
201 7
æķ ´
ãģĵãĤĮ ãģ¯
ãĤĴè¡Į ãģĨ
èĢĥ ãģĪ
å°± ä»»
çĤ º
ãĤ· ãĥ³ãĤ°
ãĢĤ ãĢĮ
æĽ ¿
æ¨ ¡
ãģ®æ Į
ãĥŀ ãĥ«
å¸ Ń
åį Ĵ
å¯ Ħ
çİ ī
ãĤĭ ãģĵãģ¨
ãĥĲ ãĥ«
çĢ ¬
ä¸Ń åŃ¦æł¡
ä¸» ç¾©
åĮĹ æµ·éģĵ
ãĤ¹ãĥĿ ãĥ¼ãĥĦ
ãĥĪ ãĥª
ãģ® ãģ§
ãģ®ä¸Ģ éĥ¨
æľ Ľ
ãģ®å Į
ãĤ¢ãĥ«ãĥĲ ãĥł
å¯ Ł
è ¤
æ¤ ľ
ãĤĴ åĭĻ
è« ĩ
æĮĩ å®ļ
æ ĵ
ãĥĲ ãĤ¤
åĪĿ ãģ®
201 8
åĥ į
çŃ ĸ
ãģŁãģł ãģĹ
ãĤ· ãĥ¼
ç©º æ¸¯
æĪ¦ äºī
èª Į
çĶ ²
ãĤ·ãĥ£ ãĥ«
é ¹
ãĥ³ãĥĲ ãĥ¼
ãĤµ ãĥĥ
éŃ Ķ
ãģ®å ·
ç¯ Ģ
è¶ ħ
æľ Ń
æ ĳ
æ¡ Ī
ãĤ¢ãĥĭ ãĥ¡
èĩ £
ç® Ĺ
èĢħ ãģĮ
ãģĭãĤī ãģ®
è¿ Ķ
å® ¿
åĽ½ éģĵ
è¡ Ģ
å® Ŀ
Ġ of
å¼ ¾
ãĤª ãĥ¼
çī¹ ãģ«
çĽ Ľ
æµ ¦
å¸ ĥ
å¹´ éĸĵ
ãĥ³ãĥ ĳ
æ³ ¨
éĥ¨ åĪĨ
ãĥĥ ãĤ·ãĥ¥
åĪĹ è»Ĭ
ãģ®å Ĭ
å¼ Ł
å¾ Ĵ
ç ĸ
å®Ł æĸ½
ãģĭãģ¤ ãģ¦
åŃ¦ éĥ¨
ãĥĵ ãĥ¥ãĥ¼
åħ¬ åľĴ
èĪ ŀ
ãĥķãĤ¸ ãĥĨãĥ¬ãĥĵ
ãģĵãģ¨ ãģĭãĤī
æ¤ į
é¹ ¿
è¨ ±
èŃ ĺ
ãģĹ ãģªãģĦ
ãģ«éĸ¢ ãģĻãĤĭ
E R
3 5
ãģ¾ãģŁ ãģ¯
æ¸© æ³ī
ãĤĴåıĹ ãģĳ
åĩº çīĪ
ãĤ± ãĥĥãĥĪ
èĸ ¬
èª ²
ãģ«ãģ¤ãģĦãģ¦ ãģ¯
ãĥª ãĥ³ãĤ°
è· ¡
ãĤ» ãĥ«
åĪ ĳ
a s
ãĤĴ åĲ«
ãĥ¼ãĥ Ł
ãĥ¼ ãĤ·ãĥ§ãĥ³
e t
ãģ¨ãģĹãģ¦ ãģ¯
ãģĦ ãģı
åį °
è¨Ń å®ļ
å© ļ
an d
ãĥī ãĥ«
ãĤĴæĮģ ãģ¤
ç¾ ¤
ãĤ¤ãĥ³ ãĤ¿
ï¼ Ŀ
ãģ¨ ãģį
éļĽ ãģ«
çĨ Ĭ
é«ĺ éĢŁ
åķı é¡Į
ãģ¨åħ± ãģ«
çľĮ éģĵ
I S
ãĥ³ ãĤ¬
æĪ ¿
çĬ¶ æħĭ
Ġ æĸ°
ç¾ ½
i l
a m
ç £
åĩ ¦
ä»ĺ ãģĳ
ãĤī ãģļ
åĬ ¹
ãģĮ ãģĤãģ£ãģŁ
å£ Ĭ
ä¹ ±
å¾ ´
ãģ®å ĭ
ãĤŃãĥ£ ãĥ©ãĤ¯
ãĤ°ãĥ« ãĥ¼ãĥĹ
æĹ¥æľ¬ ãģ®
ç§ ģ
åĬ ´
å°ı åŃ¦æł¡
ãĥ¢ ãĥĩãĥ«
æ¹ ¾
æľ į
æ¹ ĸ
ç² ¾
ãĥı ãĤ¤
ãĥ¼ ãĤ¿ãĥ¼
ãģ®æ °
A N
ãĤ¢ ãĥ¼
å½ĵ åĪĿ
æĭ ħå½ĵ
çĽ Ł
ç¬¬ ä¸Ģ
in g
éĤ ¦
ãĤ¯ ãĥª
æ· ±
Ġ J
çĨ ±
äº ¡
ãĤĤãģ® ãģ®
å¹ ¸
èģ ĸ
çį² å¾Ĺ
ãģ«ãģª ãĤĬ
ãģ¾ ãģ¾
éļ £
4 5
éł ¼
éł ħ
Ġ O
ãģ ĸ
ãģ®åł´ åĲĪ
ä¸ ģ
åħ Ħ
çĴ° å¢ĥ
æĶ¿ åºľ
ãĤ ¾
åľ §
èĪª ç©º
éĥ ·
è² ¡
æĬĢ è¡ĵ
ãĥ¼ ãĤ¿
ãĥ³ ãĤ¯
éĢ Ķ
åıİ éĮ²
åŃ¦ çĶŁ
æĹħ å®¢
ãĤĴ çµĮ
äºº éĸĵ
ãģĻ ãģ¹
çĶŁ ãģ¾
çł ²
ä¸Ń ãģ«
åĽ½ åĨħ
å® Ļ
æĶ» æĴĥ
ãĥ Į
o m
åº ·
æ¦Ĥ è¦ģ
åįĴ æ¥Ń
ãĥĥ ãĤ°
çĽ ¤
éł Ĩ
è¼ ¸
ãĥ³ãĥĩ ãĤ£
ãĤĩ ãģĨ
èµ· ãģĵ
ãĤ¹ ãĤ«
åĬ Ł
ãģ®å¯ ¾
ãĤ· ãĤ¹ãĥĨ
æ¨ ¹
ä¸ ĥ
èĢħ ãģ®
Ġ19 6
çĻ Ĥ
æ² ¿
ãĤ·ãĤ¹ãĥĨ ãĥł
¡ çĶ¨
é³ ¥
éħ ¸
ãĥľ ãĥ¼ãĥ«
å¯ Ĩ
Ġ å°ı
åħ ·
en t
éĢ ±
ãģ¨åĳ¼ãģ° ãĤĮãĤĭ
ãģĵãĤĮ ãĤī
ãģ¡ ãĤĥ
ãĤ· ãĤ§
ãĤµ ãĥ³
çĻ ¾
éĸĭ æ¥Ń
çĪ Ĩ
ãģ§ãģ¯ ãģªãģı
åł´ æīĢ
ãģ¤ ãģ®
ãĤ¹ ãĥ¼ãĥĳ
ãģŀ ãĤĮ
æĻ ¯
åĬĩ åł´
ç¬¬ äºĮ
å¡ ļ
ãģ®æ µ
å·¥ æ¥Ń
å¾Į ãģ¯
ãģĿãĤĮ ãģŀãĤĮ
= "
éĸĵ ãģ«
c h
199 9
3 8
ãĥĨãĥ¬ãĥĵ æľĿæĹ¥
ãģ¨ ãģ¨ãĤĤãģ«
å® ħ
åīį ãģ«
æĶ¿ æ²»
ãĤ½ ãĥķãĥĪ
äº¬ éĥ½
æī ¿
ç« ¹
èı ¯
è¤ ĩ
ãģ® ãģ¡
ãĥĹ ãĥ¬
ãĤĪãģĨ ãģ«ãģªãģ£ãģŁ
ãĥ¡ ãĥ³ãĥĪ
éĿ Ļ
éģ ©
ãģĵãģ¨ ãģ§
é«ĺ ãģĦ
ãģŁ ãĤĬ
ãģĵãģ¨ ãĤĤ
ãģ® ãģĮ
Ġ 5
ï¼ī ãĢį
ĠĊ Ċ
Ġ 18
ãĤ¢ ãĤ¯
ãģĻãĤĭ ãģĵãģ¨ãģĮ
è¼ ª
ãĥ¼ãĥ Ģ
åŃ «
Ġ æĿ±
ç¦ı å²¡
3 4
ãģ§ãģ¯ ãģªãģĦ
åħ± åĴĮ
èº į
O N
ä¸ ¦
æķ µ
æ¸ Ľ
199 0
ãģ®å ĳ
ãĥĨ ãĥ«
èį ī
ãĤĴæ ı
ãģ®å ±
ãģ® ãĤĤãģ®
éĻ º
æ¼ ¢
åĳ¨ è¾º
èĩª æ²»
åŃ¦ ç§ĳ
ãĥ¼ãĥ ¬
å®ĩ å®Ļ
ãĢĢãĢĢ ãĢĢãĢĢ
I I
é ¾
æĺ ĩ
å»º è¨Ń
ãĥĩ ãĤ¶
199 8
ãĤŃãĥ£ãĥ©ãĤ¯ ãĤ¿ãĥ¼
ãĥ³ãĥ ķ
åº ģ
Ġ- ï¼ī
ãģ®è ²
çĶŁ çĶ£
ãģ£ãģ¦ ãģĬãĤĬ
ãĥ¢ ãĥ³
åĿ ĩ
çµ ¶
æı ®
éĽ ĳ
ãģ® ãĤĪãģĨãģ«
çī© èªŀ
ãģªãģ© ãģĮ
æķ ħ
å¤ª éĥİ
åĲĪ ãĤıãģĽ
ãĤ³ ãĥŃ
ãģ®è £
åħ Ń
åĲĪ ä½µ
3 7
äºº åı£
æĮ ¯
ãģĦ ãģ§
ãģ®æ İ
æķ £
åĭĿ åĪ©
ãĥª ãĤ¹ãĥĪ
å¾ ħ
æĬ Ĺ
ãģ® ãĤĪãģĨãģª
ãģ®å º
at ion
8 0
ĠĠĠĠ ĠĠĠĠ
é¾ į
æĺ ĵ
èĢħ ãģ¯
ãģĭ ãģĳãģ¦
ç·¨ æĪĲ
æľĢ é«ĺ
B C
è£ ģ
ãĤŃ ãĥ³ãĤ°
Ġ m
çĽ¸ æīĭ
F A
Ġ19 5
e d
ãĤĴ çĻº
è» ½
éĢ Ĩ
åĨ Ļ
æ» ħ
Ġ å±±
3 6
èĦ ±
ãĥ¬ ãĤ¯
éĸ ī
éļ ľ
ãĥ³ãĥ Ħ
ç ĩ
p an
å½ ¦
ãģ¨ ãģĵãĤį
ï¼ī -
éģĭ è»¢
ãĤĵ ãģ©
Ġ V
æ¼ «
ãĥ¼ãĥĨ ãĤ£
æ§ĭ éĢł
åĢ Ĵ
ãĤ¿ ãĥ«
åĽ º
éĢļ å¸¸
é§ Ĩ
ãģ« æĶ¹
ãĥ¼ãĥĵ ãĤ¹
æĪ »
è© ©
åĽ ł
ãĥĵ ãĤ¢
èª¿ æŁ»
3 3
æĵ į
èĢ ģ
ãĥĽ ãĥ¼ãĥ«
Ġ 6
i v
ï¼ ı
ä» ®
éĥ¨ ãģ«
çµ ¦
å² Ĳ
ãģĿ ãģĹãģ¦
ãĤĴ å¾Ĺ
ãĤ« ãĥ¼ãĥī
ãĤµ ãĥ¼ãĥĵãĤ¹
ãĥ³ãĥ ĵ
ãĥ¡ ãĥ³ãĥĲãĥ¼
æķĻ æİĪ
æ±º åĭĿ
ãĥ¯ ãĤ¤
ãĤ¿ãĤ¤ ãĥĪãĥ«
ãĥŃ ãĥĥãĤ¯
ĳ ç´Ħ
ãģ«ä¼´ ãģĦ
ãģ¨åĲĮ ãģĺ
ãĥ¼ ãģ®
199 7
Ġ K
ãĤµãĥĥ ãĤ«ãĥ¼
ãģ¨ ãģķãĤĮãĤĭ
ãĥŃ ãĥ¼ãĥŀ
ç¬ ĳ
ãģķãģĽ ãĤĭ
èĩ ³
å¹ Į
Ġ 7
ãģĦ ãģ¯
åĸ ľ
ãģ«å¯¾ ãģĻãĤĭ
å¹ ¹
ãĥ¼ãĥ į
æľĪ åı·
æĸ¹ éĿ¢
å¤© çļĩ
ãĤīãĤĮ ãģ¦
éģ Ĭ
å ¨
3 2
éģĭ åĭķ
è² »
æİ ¨
ãģ®æ Ĭ
3 9
å§Ķåĵ¡ ä¼ļ
ãĤ¤ ãĤ¿
æĸ° èģŀ
ç °
æ¨ª æµľ
å¸Ĥ ç«ĭ
âĢ ¦
æĪ¦ ãģ§
ãĤ¿ ãĥ³
çĶ¨ ãģĦ
ç½ ª
åĢ Ļ
è² ¨
u s
ãģª ãģ£ãģŁ
ãģ® ä¸»
å® £
æ± Ĥ
éĢ£ ç¶ļ
ãģŁ ãĤĭ
çĬ¶ æ³ģ
ãģ«ãģª ãģ£ãģ¦ãģĦãĤĭ
ãĤĬ ãģ®
ãģ®å ¸
ç«¶ æĬĢ
a y
ãĤ¹ ãģ®
ãĥ¬ ãĥ³
é» Ħ
ãĤ¸ãĥ§ ãĥ³
çŁ ¢
æģ µ
å¿ ł
Ġ æĹ¥æľ¬
ãģ®åī į
I N
å¾ ĭ
æľĢ ãĤĤ
Ġ ä¸ī
æ¸ ¬
ä¼ļ èŃ°
ãĥģ ãĥ¥
å¸Ŀ åĽ½
ä¸» ãģ«
ãĤĴ çµĲ
åħ ¼
éĺ ¿
æĬ ľ
ãģ® ãĤ³
A T
ãģ® ä¸Ĭ
èĩª çĶ±
ãĥĹãĥŃ ãĥ¬ãĤ¹
åı¤ å±ĭ
è¨ ª
åĪĿ ãĤģãģ¦
B N
äºĭ åĭĻ
ãĥĬ ãĤ¤
æľĢ å¤§
åħ¨ ãģ¦
ãĥ³ãĥĨ ãĤ£
ãĤĴ éĢļ
ãģĻãĤĭ ãģŁãĤģ
199 6
7 8
ãĥ´ ãĤ§
ãĥĵ ãĥ¼
è² ´
çı¾åľ¨ ãģ®
ä¼ģ æ¥Ń
çĽ® ãģ®
ç¥ŀ ç¤¾
ãĥĵ ãĥ«
åį ł
è¦³ åħī
ãĥ¨ ãĥ¼ãĥŃ
å ĺ
å¸¸ ãģ«
åĲĳ ãģĳ
u n
ãĥ³ãĥ į
é ®
æĲ º
è¢ «
å¹³ åĿĩ
ŀ ľ
èĥ Į
ãĥĩãĤ¶ ãĤ¤ãĥ³
æľ¬ ç·ļ
çĻ»åł´ ãģĻãĤĭ
ãĤĴ éĸĭå§ĭ
ä» ²
t h
ãģ¾ ãģ§ãģ¯
ãģ« åĩº
ä¹Ĺ ãĤĬ
éģ¸æīĭ æ¨©
199 5
Ġ ãĤ¨
æ§ĭ æĪĲ
éĥ¨ éļĬ
d e
ãģ®æ Ħı
ãĤ® ãĥ¥
ä»ĸ ãģ®
ä¼ ¼
é Ī
ãĥ¨ãĥ¼ãĥŃ ãĥĥãĥĳ
ãĥĸ ãĥª
éľ ĩ
æĹ¥æľ¬ ãĥĨãĥ¬ãĥĵ
ãģ®å »
Ġ "
ãĥ³ãĥ ŀ
ãĥĹ ãĥª
ç¥ ĸ
æŀ ļ
åįĶ ä¼ļ
çµ µ
éģ¸ æĮĻ
æĭ ł
å¥³ æĢ§
ãģĭ ãģĳ
ä¼ģ çĶ»
Ġ ä¸Ń
ãģĮ åĩº
çĲĨ çĶ±
ãĥ¯ ãĥ¼ãĥ«ãĥī
ãģķãģĽ ãģŁ
ä» ģ
æĿ ī
ãĤ¦ ãĤ©
ãĥ¼ãĥĬ ãĥ¼
å¤§ãģį ãģª
ãģ® ãĤ¢
åĬĽ ãĤĴ
çµĦ ç¹Ķ
çĭ¬ ç«ĭ
ãģ« ãģĤ
ãģ¨ ãģĹ
ãģ¨ãģĦ ãģ£ãģŁ
ãĥķ ãĥ«
S T
ç· ł
å¤§ æŃ£
199 4
ãĤ ħ
ï¼ī ï¼Ī
Ġ U
ãĥ¼ãĥª ãĥ¼
ç§ĳ åŃ¦
ãĥĥ ãĥĦ
åĲį åı¤å±ĭ
çī¹ å¾´
çĶ£ æ¥Ń
ãĤ´ ãĥ¼ãĥ«
ãģ¾ ãģ£ãģŁ
ãĥ³ ãģ¯
Ġ 10
ãģĹ ãģ°
ãģªãģ© ãĤĴ
åīį ãģ®
çĹħ éĻ¢
æ¿ Ģ
çµĦ ãģ¿
çĦ ¼
ãĥ©ãĤ¤ ãĥĸ
ãĤ¯ ãĤ¹
A R
åī ¯
åĽ½ å®¶
ãģ» ãģ¨
ãģ®æ ĺ
å¹ ħ
åĲĪ è¡Ĩ
çĽ® çļĦ
åħ¬ éĸĭ
ãģķãĤĮãģ¦ ãģĬãĤĬ
ãĤī ãģĭ
è¡¨ è¨ĺ
ãĤĴæĮ ĩ
æ±Ł æĪ¸
ãĥ¼ãĥĩ ãĤ£
Ġ 8
ãģ® äºº
éļ Ĩ
Ġ ãĥŀ
ãģ®å¥ ³
ãĤĴ åĩº
æł Ħ
éĽ ª
4 8
ç· ´
ãģĵãģ¨ ãģ¯
è©ķ ä¾¡
å¦ »
å®Į æĪĲ
ãĢī ï¼ī
â ĺ
éĽ» æ°Ĺ
æĿ±äº¬ éĥ½
ãĤĴ ä½¿çĶ¨
ãģ§ãģĤãĤĭ ãģĮ
ãĤ³ ãĥ¼ãĤ¹
ä¸ģ çĽ®
åº Ń
ãģ« ãģĹãģŁ
ãĢĤ ãĢİ
ãĥ¼ãĥĪ ãĥ«
ãģ® æĪ¦
ãģ« å°±ä»»
ãĥ³ãĥ ĸ
æ©Ł èĥ½
|| ||
198 0
è ¸
ãĤ¦ ãĥ«
ãģĿ ãģĨ
ãĥį ãĥ«
åĪĩ ãĤĬ
ãģ®å §
ãĥ³ãĥ ľ
çŃ Ĩ
åħ¥ ãĤĬ
ãĥĪ ãĥŃ
ãģ« åĪĨ
ãģ« å¤īæĽ´
åĪĿ æľŁ
å¡ ģ
ãģ»ãģ¨ ãĤĵãģ©
åĢ ¤
æĻ® éĢļ
éĢļ ä¿¡
ãģ¾ãģ§ ãģ®
èĭ± èªŀ
éŁ ĵ
ä» Ļ
ãģ®æ ´
å°İ åħ¥
çķ° ãģªãĤĭ
! !
éĸ¢ éĢ£
æ±º å®ļ
ãĤ¹ ãĥĳ
ãģ® åŃĲ
å¼ ĺ
ãģ«å¯¾ ãģĹ
u r
ãĥĹãĥŃ ãĥĩ
ãģ®å° ı
æį ķ
F C
ãĤ· ãĥ³
è¦ ļ
åĤ ·
ãĤ¤ãĤ¿ ãĥªãĤ¢
ãĤĴ éĻ¤
åĪ ¸
ä¼ ¸
ãĤĴ ä¸Ńå¿ĥ
ãģ®æī ĭ
ãģĺ ãģ¦
æĸ° æ½
è©¦ é¨ĵ
çķª åı·
åŃ £
ä½ľ è©ŀ
ãĤ¶ ãĥ¼
ãģĹãģ¾ ãģĨ
å¼ķ éĢĢ
ãģ®æ Ģ
çī ĩ
ãĥĪ ãĥ¬
é§ħ åīį
ãĥķ ãĥ¬
ç¯ Ħ
åĸ Ħ
éĢ£ éĤ¦
è¦ §
Ġt he
æĪĲ ç¸¾
éº »
ãĤ¹ ãĥĨãĤ£
ä¸Ń ç¶Ļ
ãĤª ãĥ¼ãĥĹ
åĨħ ãģ®
â Ĺ
æĪ ĳ
ãģ®å Ł
ãĥª ãĤª
åħ¥ ãĤĮ
ãĤĴæ ŀľ
åŁº æľ¬
ãģĭ ãĤĬ
çµ± éłĺ
åŃĺåľ¨ ãģĻãĤĭ
éĪ ´
éĬ ĥ
w s
éģĭ åĸ¶
è¦ı æ¨¡
å®Į åħ¨
ç¨ĭ åº¦
åĲ Ľ
ãĤĴæŀľ ãģŁ
Ġ é«ĺ
å¹ ¼
çı¾åľ¨ ãģ¯
éģİ åİ»
ãģ®åĨ ħ
æĸ¹ æ³ķ
æİ Ľ
äºĪ å®ļ
ãĤĴæ± º
ãĤĴ ä½¿
7 0
ãĥķãĤ¡ ãĤ¤
æľŁ éĸĵ
æĹħå®¢ éīĦéģĵ
è¥ ²
ãģ® çĻº
ãģ§ãģį ãģªãģĦ
æīĵ ãģ¡
è¡Į æĶ¿
ãģĪ ãģ°
éĩį è¦ģ
ç« ¥
é¨ İ
åįĥ èĳī
ãĤıãĤĮ ãģŁ
å± ¤
ãĤı ãĤĭ
Ġ åĪĿ
ç« ľ
ãĤ¹ ãĥ©
ãģ¡ãĤĥ ãĤĵ
19 0
äº Ĵ
ãĤį ãģĨ
ãĤĴåıĹ ãģĳãģŁ
ãĤŃ ãĥ¥
ãĤ¢ãĥ¡ãĥªãĤ« åĲĪè¡Ĩ
ãģ® ãģĨãģ¡
èª ķ
è« ĭ
å¤§ãģį ãģı
é ¶
ãģ®æĮ ĩ
éł Ī
å°ı èª¬
éĢ£ åĲĪ
© Ł
Ã Ĺ
åĨħ ãģ«
çģ ½
O R
ãĥ¼ãĥ İ
å¥ ĳç´Ħ
ãĤ¦ ãĥ³ãĥī
å¤ ¢
éľ ²
9 0
è¡ĮãĤıãĤĮ ãģŁ
ãģ§ãģĤãģ£ãģŁ ãģĮ
çı¾ ä»£
æľŃ å¹Į
ãĤ¹ãĥļ ãĤ·ãĥ£ãĥ«
åĲį ç§°
Ġ è¥¿
çł Ĥ
å°Ĥ çĶ¨
ç³» åĪĹ
ãģĿ ãģĵ
å¥ ª
åħ¬ å¼ı
æİ ¢
ãĢı ãĢİ
åĬ´ åĥį
ãĢ Ĳ
ãĢ ĳ
Ń è¼ī
éĥ¨ ãģ®
199 3
198 9
å· ¡
ãĥ© ãĤ¹
é¡ į
æ² ¼
èĦ ļ
åĸ¶æ¥Ń æīĢ
ãĤĪãĤĬ ãĤĤ
è¡¨ ç¤º
é® ®
C M
ãģĦ ãģ«
åĨį ãģ³
åĽ£ ä½ĵ
æĽľ æĹ¥
å¹´ ãģ¯
ãĥĩ ãĥĵãĥ¥ãĥ¼
ãĤ¨ ãĥ³ãĤ¸
è£ ı
199 2
è£½ éĢł
çĮ ®
ãģĦ ãģļ
ãģ®æ ¨
ãĥĲ ãĥ©
ãĤ³ ãĥ¼ãĥī
ç´Ģ åħĥ
é¡ Ķ
æı ı
ãģĹãģ¦ãģĦãģŁ ãģĮ
4 7
ãĤ·ãĥ³ãĤ° ãĥ«
äºº ãģ¯
ãĥĩãĤ£ ãĤ¢
ä¸ ĺ
âĢ ķ
ãĥ¼ãĥ ľ
æķ ·
ãĤ¦ ãĥł
åĦ Ħ
ãĥĻ ãĥ¼ãĤ¹
è² ·
ãģ«ãģĬãģĦãģ¦ ãģ¯
å°Ĥ éĸĢ
199 1
ãĤĴåıĸ ãĤĬ
ãĥ¬ ãĥ¼ãĤ¹
ç·¨ åħ¥
é ª
æĽ ¹
ãģĻãģ¹ ãģ¦
ãĥ¼ ãĤ«ãĥ¼
Ġ ä¸Ĭ
èĩ ¨
t er
æĻĤ æľŁ
ãģ®ãģŁãĤģ ãģ«
ãĤ¤ ãĥĻ
ãģ®å ¿
ç´ ¹
ãĥī ãĥª
ãģ¾ ãĤĭ
ãĥ¼ãĥ Ļ
è¨ İ
ãĤĴåĲ« ãĤĢ
éĽ ²
ãĥ´ ãĤ©
ãĥĲ ãĥ³ãĥī
Ġ ãĤ«
ãĥĻ ãĤ¹ãĥĪ
Ġ ãģ¯
ç§» ç±į
æ® ¿
ãĥĪ ãĤ¥
å¼ ģ
ãģĺ ãģŁ
ç¨ ²
C D
å¡ ©
5 5
ãĥ³ãĥį ãĥ«
ãĥķ ãĥŃ
å¤ļ æķ°
è© ³
ç³» çµ±
ãĥ¼ãĥ© ãĥ³ãĥī
ãģĦãģŁ ãĤģ
ãģ®å½ ±
ãģı ãĤĭ
æĪĲ åĬŁ
èĩª ãĤī
éĻĲ å®ļ
åŃ¦ åľĴ
ãĥĭ ãĥ¥ãĥ¼
Ġ 12
ãĤĴ çĶ¨
æĹ¥ ãģĭãĤī
ãģ®æ §
r a
ãģ¸ ãģ¨
ãĤĴ ä½ľ
æģ ĭ
ãģ¤ ãģĭ
åĲĮ æ§ĺ
ãĥĳ ãĥ³
èĩª çĦ¶
ãĤ¯ ãĥ«
æ¼« çĶ»
ä»¥ä¸ĭ ãģ®
ãĥģãĥ£ ãĥ³ãĥĶ
ãĤ¹ãĥĪ ãĥ©
è¿ İ
å¾Ĺ çĤ¹
éľ Ĭ
æ² ĸ
åĽ½ æ°ĳ
ãģ® ä¸ĭ
ãĤĴ ä¸İ
å¥ ¥
ãģ¨ æĢĿ
ç¾İ è¡ĵ
èŃ° ä¼ļ
åħ į
ãģ« åĬł
ç«ĭ ãģ¡
çĻ» éĮ²
ãĥ¦ ãĥĭ
æĻ º
ãĥĹ ãĥ¬ãĤ¤
ãģĹãģŁ ãĤĤãģ®
å·¥ åł´
4 4
ãĥ¡ ãĥ¼ãĥĪãĥ«
ãĤ´ ãĥ«
éŃ ļ
t e
ãģ¨ ãģĨ
å· ¨
éħ Ĵ
åħ±åĴĮ åĽ½
æģ ¯
ãĤĦ ãģĻ
å½ĵæĻĤ ãģ®
ä¸Ń ãģ®
èĮ ¶
åŃĲ ãģ®
ãĥ³ ãģĮ
ãģĵ ãģĵ
èĤ ī
çĹ ĩ
ï¼ ģ
çī §
ä¹ Ł
æŁ ĵ
å¤ļãģı ãģ®
æĸĩ åŃ¦
c m
ç§ ĺ
æĬ ĺ
ãĤī ãģªãģĦ
er s
åĵ ²
ç¦ ģ
èªķ çĶŁ
å¤§ çµ±éłĺ
ãģĽ ãĤĭ
4 9
å®ļ æľŁ
ãĥŁãĥ¥ ãĥ¼ãĤ¸
è£½ ä½ľ
éĸ £
ç·¨ æĽ²
H E
ãĢį ãĢģ
å·¥ äºĭ
ãĤ¦ãĥ³ ãĤµãĥ¼
æĿ¡ ç´Ħ
èį ·
è Ĩ
ãģ¨ èĢĥãģĪ
çµĲ å©ļ
ãĤĴ çį²å¾Ĺ
ãĥ¼ãĥ ´
ãĤ« ãĥª
ãĥģãĥ£ãĥ³ãĥĶ ãĤªãĥ³
ï¼ī ãĥ»
ãģ®æ ģ
ãģ®æ Ľ
æĸ¹ å¼ı
ãģ®å½± éŁ¿
ä» ı
çĶ± æĿ¥
ãģĮ å¤ļãģĦ
ãģĳ ãĤĮãģ°
å½± éŁ¿
æľĪ ãģ®
ãĥľ ãĥ¼
ãģ« ãģ¨
åľ ı
ãģªãģ© ãģ§
åĪ¶ åº¦
ãĤı ãģ£ãģŁ
T V
ãĥĳ ãĥ¼
çļĦ ãģ«ãģ¯
çĶŁ çī©
Ġ200 5
æĪ¦ éĹĺ
æ´» èºį
Ġ and
éĻ £
æĪĲ ç«ĭ
åŁ ·
åİ ļ
åħ¨ ä½ĵ
æµ· è»į
ãģĭ ãģª
ä»¥ åīį
ãģ® å®Ł
ç´ Ķ
ç¨ İ
å§ ¿
ãĤĴè¡Į ãģ£ãģŁ
æ¹ ¯
ä»£ çĽ®
ãĤ¢ ãĤ¦
âĹ ĭ
ãģ®å İ
é£Ľ è¡Į
æ² ¹
ç° ¡
ãģ®æ ł
ç«¶ é¦¬
éĸĵ ãģ®
éĢ ĥ
ãģĦãģļ ãĤĮ
èĦ Ī
ãģ© ãģĨ
ãģĻãĤĭ ãģĮ
ä¹Ĺ è»Ĭ
éķ· éĩİ
ãĥ³ãĥĢ ãĥ¼
ãģ² ãģ¨
A S
ãĤ¢ ãĤ¸ãĤ¢
ãĤ¢ãĥĬ ãĤ¦ãĥ³ãĤµãĥ¼
4 6
ä¸Ĭ ãģĮ
èŃ¦ å¯Ł
éª ¨
è¾¼ ãģ¿
æĨ ²
Ġ ãĤ³
éĬĢ è¡Į
é ĭ
ãģĦ ãģ£ãģŁ
èªį ãĤģ
èĮ Ĥ
ãĤ¤ãĥĻ ãĥ³ãĥĪ
ãģ» ãģ¼
ãģ®ä¸Ń ãģ§
åĪ »
åĨ ¬
ãĤĴåı Ĥ
æļ ´
æ¬ §
ãĥĭãĥ¥ ãĥ¼ãĤ¹
ãģĭ ãĤĮãģŁ
ãģ®å ķ
ãĥĢ ãĥ¼
ãĥŁ ãĥ¼
çµĮ çĶ±
ãĤ¹ãĥĨ ãĥ¼ãĤ¸
æŁ ³
ç¨® é¡ŀ
ig n
ãģĵãģ¨ãģĮ ãģ§ãģįãĤĭ
æ ¾
u m
ãĤ° ãĥ¬
ãģ®ä¸Ģ ãģ¤
ãĢĤ ï¼Ī
ãĤ¯ ãĥ¬
ãģĵãģ¨ ãĤĤãģĤãĤĭ
åħ± åĲĮ
ãģĵãĤĮ ãĤĴ
ãģ« åĲĳ
ãĥ©ãĤ¤ ãĥĪ
æ¡ ľ
æķ ĳ
ãĤĴ ç¤º
äºº åħ¬
åĨ ·
Ġ ãĤª
å¤§ æĪ¦
æĸ° ãģŁ
ãĤĴçµĮ ãģ¦
æħ ¶
è¿° ãģ¹
æĸĩ åŃĹ
çĬ ¯
ãĤ¿ãĤ¤ ãĥĹ
ä¸ĩ åĨĨ
Ŀ éĽ¢
æ¯ Ľ
ãĥķãĤ¡ ãĥ³
Ġ ãģĬ
çĶ ³
çµĮ åĸ¶
ãģ¶ ãĤĬ
a g
ãĤĴæ ®
åıĹ ãģĳ
åĲį ãģ¯
çĨĬ æľ¬
i r
ãĤĴ æľī
çŃ Ķ
ãģ®è Ī
åĲ ¦
ãĤ« ãĥ©
20 23
æ³ķ äºº
èģ ´
ãģłãģ£ãģŁ ãģĮ
ãģ®æķ Ļ
å ¶
ãģ®å £
å»º ç¯ī
ãĤĵ ãģª
ãĥģ ãĥ§
åĲ ¸
ãģ ľ
ç¶ Ń
åĨħ å®¹
å¹´ ãģ¾ãģ§
ãģĤãĤĭ ãģĦãģ¯
æĮĩ å°İ
ãĥ¡ ãĥ¼ãĤ¸
ãĥ¼ãĤ¯ ãĤ¹
åł´åĲĪ ãģ¯
ãĥ¼ãĥŁ ãĥĬãĥ«
èĻ «
ãĤĴæĭ ħå½ĵ
ãĤĴ éĸĭ
ãģķãĤĮãģŁ ãģĮ
ãģ® ãģĭ
è¨Ń è¨Ī
ãģĶ ãģ¨
çĶŁ å¾Ĵ
é¶ ´
ä½ľ æĪ¦
åħĲ å³¶
ãĥŀ ãĥ¼
å¸Ĥ æ°ĳ
æĮģ ãģ¡
ãģĵ ãģ®æĻĤ
ãĥĩ ãĥ¼ãĤ¿
ãĥı ãĥ³
æľĪ ãģ«ãģ¯
ãģ¨ãģĹãģ¦ ãģĦãĤĭ
ãĢħ ãģª
6 2
Ġ ãĤ¤
ä½ Ļ
è» Į
åĶ ±
éĽ ¨
ãĥ¬ãĥ¼ ãĤ·ãĥ§ãĥ³
ãĤ¤ ãĥī
ä¸» ãģª
è¡ £
é į
ç´¹ ä»ĭ
ãĥ¬ ãĤ®ãĥ¥
èŃ° åĵ¡
ãĤ¢ ãĥ©
Ġ200 6
ãģ®æĶ ¯
a d
èŃ ²
ãĤıãĤĮ ãģ¦ãģĦãĤĭ
æ ĩ
è¨Ģ èĳī
å¤ī åĮĸ
ãĤĴ çĽ®
æĹ¥ ãģ«ãģ¯
æ¥Ń åĭĻ
ãģ®è ³
198 7
äº ľ
å¤§ èĩ£
ãģ® ãģĤãĤĭ
å¯¾ è±¡
ãĥį ãĤ¹
ãĥĶ ãĤ¢
è¨ Ĺ
æİ ²
ä½ı æ°ĳ
åĲ ¹
ãģ«ãģª ãģ£ãģ¦
ãĤ¤ ãĤº
è£ ķ
é ½
çī¹ æĢ¥
å±ķ éĸĭ
ãĤ¢ ãĥķ
ãĤ³ ãĥ¼ãĥģ
ãģ¨ãģĹãģ¦ ãģ®
æĸ¹ åĲĳ
è ĺ
ãĥĭ ãĤ³
198 8
å «
ç«ĭ ãģ¦
æ² ¡
ãĤ¬ ãĥ³
ç½ ²
æľĿ é®®
ãĤ°ãĥ© ãĥł
ãĤ¢ãĥ¡ãĥªãĤ«åĲĪè¡Ĩ åĽ½
äº¤ å·®
å½ĵåĪĿ ãģ¯
éĤ £
ãĤ¬ ãĤ¹
æĭ ¡
T he
Ġ200 7
5 00
äºº æ°Ĺ
ãĤĴæĮ Ļ
æļ ¦
åĩº ãģĹãģŁ
E N
ãĤĴ çĻºè¡¨
ä¸Ĭ ãģ®
å¤§ ãģª
åį ±
é¹¿ åħĲå³¶
ãģĦ ãģ¦ãģĦãĤĭ
ãģĽ ãģļ
æĶ¹ æŃ£
åĽ½ éīĦ
ä¿ Ĭ
æľĢ åĪĿ
åľ° ãģ«
ãģ ¬
ãģ®æ ³
çĶ· åŃĲ
çī© ãģ®
ãĥĸ ãĥ¬
ç¤¾ éķ·
å®¶ æĹı
ãĤ® ãĥ¼
è£½ åĵģ
i m
18 9
A M
ãģ®æ ¥
ãĤīãĤĮ ãģ¦ãģĦãģŁ
åĪĿ ä»£
å®¶ ãģ®
éģĭ çĶ¨
e m
ãĤĴ ãģ¤
ãģ®è ¿
å¾© å¸°
éĥ µ
éĸ¢ è¥¿
ãģ®å ¢
ç¤ ¼
é§ħ èĪİ
ãĤ¤ ãĥ³ãĤ°
ä¸Ń ãģ§
ä»¥ æĿ¥
éħį ç½®
é¡ ĺ
çµ± åĲĪ
æĻĤä»£ ãģ®
ãĤ¬ ãĥ¼
ãĤ¤ ãĥ³ãĥĪ
åĭ ¤
! ï¼Ī
æĹ¥ æĶ¾éĢģ
ãĤĪ ãģı
ãĤ³ ãĥŁ
åħ¬ æ¼Ķ
ï¼ī ï¼ļ
ãģ®æ ¯
åŃ¦ éĻ¢
ãĥŃ ãĥ³
ãĥĭ ãĥĥãĤ¯
ä¿Ŀ èŃ·
ãģ£ ãģ
è¨Ģ èªŀ
æī± ãģĦ
ãģª ãģĳãĤĮãģ°
ãĤª ãĤ¹
ä½ĵ èĤ²
æĹ Ń
ãģĿãģ® ãģŁãĤģ
ãĤĵãģ§ ãģĦãĤĭ
ãģ®æ´ »
ç·ļ ãģ®
ä¸» æ¼Ķ
ãĤ¿ãĤ¤ ãĥł
ç¸ ®
ĠĠ Ġ
è¼ ĥ
ä¸į æĺİ
ãĤº ãĥł
æİ ¡çĶ¨
Ġ æĿ±äº¬
Ġ ãĢľ
æĿ± æĹ¥æľ¬
éĻ¸ è»į
Ġ ãĤµ
åı² ä¸Ĭ
åĶ ¯
A C
Ġ æĿ¾
çĤ¹ ãģ§
éĽ» è©±
ãģ« èĩ³
è Ĵ
å¯ ©
ãĥĨ ãĥ³
ä»¥éĻį ãģ¯
ãģ®æ ©Ł
ãĥŁ ãĤ¢
i d
è£ħ ç½®
æŃ» åİ»
ç· ĳ
æĥ ĳ
197 0
ãģ« ãģĹãģ¦
ãĤ» ãĥĥãĥĪ
ãģ®åĮ Ĺ
ãĤĴåıĤ çħ§
e c
æľĪ ãģĭãĤī
ãģ®æ ¼
è¡Į åĭķ
åħĥ å¹´
è¦ı å®ļ
ãĥª ãĤ¨
çİĭ åº§
Ġ c
ãĤ® ãĥ£
å¯¾ æĪ¦
ãģ« åŁº
æŀ ł
è¾ ŀ
ãĤĤ ãģ¨
ãĥĥ ãĤ¸
éĿ¢ ç©į
åł Ģ
éĿŀ å¸¸ãģ«
Ġ âĢ»
ç§ Ĵ
A L
ãģ® ãĤ¨
al ign
ãĤ¹ãĥļ ãĤ¤ãĥ³
è¾² æ¥Ń
ãģĵãģ¨ ãģĮãģĤãĤĭ
ĠT he
åĩº ãģĹ
ç¥ ¨
é ¬
éĿĻ å²¡
Ġ åĮĹ
ç´ į
é§ Ĳ
o c
ãĥĨ ãĥ¼ãĥŀ
æĿ± æµ·
æĹ ¢
ãģĭ ãģĭ
åĽ½ ç«ĭ
åľ° çĲĥ
è£ħ åĤĻ
Ġ b
ãĤı ãģļ
ä»ĺ è¿ĳ
åľ° ä¸Ĭ
4 2
ãĥŃ ãĤ¹
ãģĽ ãģŁ
Ġ200 8
æľī åĲį
ãĤªãĥª ãĤ¸
åĩº æĿ¥
ãĥĢ ãĥł
Ġ ãĥı
åŃ Ŀ
åŃĲ ä¾Ľ
æī ¹
ãģĺ ãĤģ
çī¹ å®ļ
âĢ Ŀ
ãģ® ãĤ«
ãģ®å½ ¢
Ġ ãĥĲ
åĽ °
ãĤ¹ ãĥĶ
å§ ī
ç§» åĭķ
ãĤĮ ãģ¦ãģĦãģŁ
ãĢį ãĢĤ
æĹ Ĺ
æĴ ®
è£ģ åĪ¤
ãģĦ ãģĮ
ãĥª ãĥ¥
æĶ¯ æı´
å¯Į å£«
æķ´ åĤĻ
ãģ®æ ²
ãĥ« ãĤ¹
å½¢ æĪĲ
æ¶ ²
éģĶ æĪĲ
ãĤĴæĮĻ ãģĴ
ãĤ¢ ãĥĥãĥĹ
éĥ¨ éĸĢ
æĽ¸ æĪ¿
åĲį ãģ®
198 6
ãģłãģĳ ãģ§
o w
ãĥ« ãĤ¯
ãģªãģ© ãģ«
å¦ ¹
åī £
ãģ®æĶ ¿
ãģ®åİ Ł
ãĥ¬ãĤ®ãĥ¥ ãĥ©ãĥ¼
æĹ¥ çĻºå£²
éĽ ·
å®® å´İ
éħį ä¿¡
æ· ·
) ãĢģ
ãĥ³ãĥ Ĭ
éģ ¿
ãģ®æ ¸
æĸĻ çĲĨ
æī į
198 3
æ¢ °
ãĤªãĥªãĤ¸ ãĥĬãĥ«
ä¿ ³
çĽ Ĭ
æĿ± æĺł
çŃī ãģ®
çĶ· æĢ§
æĸ½ è¡Į
é½ ¢
ãĢį ãĢģãĢĮ
ãģĹãģŁ ãģŁãĤģ
å¾ ģ
Ġ 11
åı Ī
è¡Į ãģį
4 1
ãģ«åŁº ãģ¥
çĶ° ä¸Ń
å°ĳ å¹´
ç¢º èªį
è«¸ å³¶
5 8
å¿ «
å½ĵ é§ħ
è¦ĭ ãĤīãĤĮãĤĭ
é£ ²
çµĮ é¨ĵ
ãģĹ ãģ®
Ġ200 4
éļ ł
ãģĹãģ¾ ãģ£ãģŁ
ä¼ ¯
ãĥ©ãĤ¤ ãĥ³
ãĥĽ ãĥĨãĥ«
éĪ´ æľ¨
° ãĤĬ
éĸĵ ãģ§
å¤ ķ
ãĤĤãģ® ãģ§ãģĤãĤĭ
ãĥ¤ ãĥ¼
åĨħ ãģ§
ãĤ» ãĥ³ãĥĪ
åı Į
è¡¨ çı¾
åĳ¨ å¹´
ãĥªãĥ¼ ãĤ¹
æ§ĺ ãĢħãģª
çµ ¡
å·Ŀ çľĮ
Ġ200 9
Ġ in
äº¤ éŁ¿
æĿ¡ ä»¶
O W
å° ģ
ãģ®è ·
ãģªãĤī ãģªãģĦ
åİŁ ä½ľ
Ġ ãģ®
ãĥŀ ãĥ©
ä¸Ĭ ãģ§
ãģĭ ãģĦ
ãģĹãģŁ ãĤĬ
ãĥĳ ãĥª
å¤ĸ åĽ½
ä»ĺ ãģį
æµ ħ
çĬ ¬
ãģ®æĶ ¾
k g
Ġ f
Ġ s
å®Ł éļĽ
æķ° ãģ¯
ãĤħ ãģĨ
æĴ ¤
ãĥĭ ãĥ³ãĤ°
ãĢľ ï¼Ī
ä½ľ å®¶
çĩ ĥ
éĩ Ŀ
ãĥĪ ãĥĥãĥĹ
è¨ ´
ãĤĴåıĹ ãģĳãĤĭ
ãģ¾ ãģĻ
ãĤĴåıĹ ãģĳãģ¦
ãĤ¹ ãĤ±
èª ĺ
es s
o s
Ċ ĠĠĠĠĠĠĠĠ
éĽ» åŃĲ
ãģ«ãĤĪãĤĭ ãģ¨
èĪŀ åı°
ãĤ» ãĤ¹
èĭ ¦
æ¿ ĥ
ãģ¯ ãģªãģĦ
ç¬ ł
åİ ³
éĽ ħ
è§£ èª¬
åģľ è»Ĭ
ä¸Ģæĸ¹ ãģ§
äºº ãĤĴ
çı¾ å½¹
ãģ®æ ĭ
çĽ´ æİ¥
ãģĻãĤĭ ãģªãģ©
æĳ ©
ãĥ¥ãĥ¼ ãĤµãĥ¼
ä»ķ æ§ĺ
4 3
æ® Ĭ
ãĤī ãģı
åĲ« ãģ¾
éĥµ ä¾¿
A P
ä¼ļ éķ·
æĬ ¼
ç¹ ģ
u l
ãģ®å ģ
åľ° ä¸ĭ
å¯¾ å¿ľ
ãĥĿ ãĥ¼ãĥĪ
198 5
ãģ®æŃ »
ãģĭ ãģ«
ãĥ© ãĥ«
åĪ °
éĻ Ħ
ãĥĨãĥ¬ãĥĵ æĿ±äº¬
ŀ į
ãģ®æĶ ¹
ãģ®æ ±
ãģ¨åĲĮ æ§ĺ
Ġ æĹ¥
Ġ å£°
198 4
åĪĳ äºĭ
ãģ®è §
ç· Ĵ
ç¥ŀ æĪ¸
å¹´ çĶŁ
Ġ 0
äºĭ æķħ
Ġ201 0
ãģ® ãģĵãģ¨
ãģĦ ãĤı
å¸ Į
éĤ Ħ
ãģ®å» º
ãģ« åıĤåĬł
ãĥ© ãĥł
ãĥĹãĥŃãĥĩ ãĥ¥ãĥ¼ãĤµãĥ¼
ãĥķ ãĥ©ãĥ³
é£ ¯
ç¹ °ãĤĬ
éĿ© åĳ½
è· ĿéĽ¢
ãĤ´ ãĥ³
ç¥ŀ å¥Ī
ãģĮ éĸĭ
åĲį ãĤĴ
èĥ½ åĬĽ
18 8
åĶ¯ ä¸Ģ
ãģª ãģĹ
ãĥ¯ ãĥ¼
ãĥŃ ãĥĥ
è¡Į çĤº
ãĥĹãĥŃ éĩİçĲĥ
V E
ãĥĪ ãĥ³
èį Ĵ
è¾¼ ãģ¾
è¿½ åĬł
æĽ¿ ãģĪ
ç²¾ ç¥ŀ
è¤ĩ æķ°
o o
è© ²
èı Į
è§ ¦
é¬ ¼
198 2
æĮĩ æı®
è¸ ı
ãĤµãĤ¤ ãĥĪ
è¼¸ éĢģ
L E
åıį å¯¾
i a
ãĤĴ åĪ©çĶ¨
åĭķ çī©
çĸ ĳ
Ġ âĨĴ
éī ±
5 9
å¥½ ãģį
ãĤĴåĭĻ ãĤģãģŁ
O S
äºĭåĭĻ æīĢ
ãĤĤ ãģĤãĤĬ
ãģ« æĪ»
åķĨ åĵģ
ä»Ļ åı°
Ġ p
ç«¶ èµ°
ãĥ© ãĤ°
æĺ Į
å¯ ¿
å°ı ãģķ
ï¼ į
é£ ¾
âĢ ľ
åķĨ æ¥Ń
ãģ« ä½įç½®
éĻ¸ ä¸Ĭ
ãĤĴæı Ĳ
ãĤĴ è¨ĺéĮ²
çļ ®
ç´Ģåħĥ åīį
ä¼ ı
æ´ ŀ
ãģĹãģı ãģ¯
ç ĥ
ç© Ĥ
ãĤĴè¡Į ãģĦ
æĦı åĳ³
ãģ« éĢ²
ãĤ¨ ãĤ¢
èĬ¸ è¡ĵ
Ġ ãĥĳ
åĭĿ ãģ¡
åĦ Ģ
ãģ« å±ŀ
ãģ®å ¦
è¡ Ŀ
çĻº çĶŁ
ãģĮ å¤ļãģı
çĦ¡ äºº
èĪ Ĺ
åįĶ åĬĽ
å¾Į åįĬ
Ġ éĩĳ
ä½ľ æ¥Ń
æĢ§ ãģĮ
Ġ200 3
ç¸ ģ
æĬķ æīĭ
ãģĿãģ® ãģ¾ãģ¾
ç·¨ éĽĨ
Ġ æľ¬
ãģĹ ãĤĪãģĨ
ãĤ³ ãĥ¼ãĥĬãĥ¼
ç¸ Ħ
ãĥ¦ ãĥ¼
ãģ£ãģ¦ ãĤĤ
IS BN
ãĤ¹ ãĤŃãĥ¼
éģ £
å½¢ å¼ı
ãģ®åŁ º
ãģŁ ãģĦ
åı° æ¹¾
ä¾ µ
ãĥ¤ ãĥŀ
ãģĮ éĢ²
ãģ¨ãģĹãģ¦ ãĤĤ
ãĤ¬ ãĥ«
çłĶç©¶ æīĢ
ig h
åħĦ å¼Ł
äºº ãģ«
ãģ®è ¥
ãģĽ ãĤĵ
ãģ® ãĥĳ
ãģĦ ãģĦ
äºº æ°ĳ
åŃĲ ãģĮ
æļ Ĺ
ä½Ĳ èĹ¤
ä»ķ äºĭ
çĤ İ
æĽ¸ åºĹ
ãĥĩ ãĤª
çĲĨ è«ĸ
ãĤ² ãĤ¹ãĥĪ
åıĹ è³ŀ
æĿ ¯
ãĤ« ãĥ¡
å´ ©
ãĥ¦ ãĥĢ
åĳ ī
çµ± ä¸Ģ
ro ws
ãģ®æķ °
ãģ® ãģĬ
éĽĳ èªĮ
o v
ãģ¡ ãĤī
it y
ãģ®æ° ´
5 7
å°Ĩ è»į
ä»¤ åĴĮ
Ġ ä¸Ģ
åº ķ
å¯ Ľ
å¾ĵ æĿ¥
ãģ®å ¨
æĢ ª
ãģĺ ãĤĭ
ãĥĺ ãĥ«
å² ³
çĤ Ń
ãĤĴæ± Ĥ
ãĤ¤ ãĥ³ãĥī
ä½ĵ ãģ¯
æ¬¡ ä¸ĸçķĮ
ãģ® éķ·
éģ ħ
ãĤ· ãĥĨãĤ£
è¦ ĩ
æĬ ŀ
ãģ®ä¸Ń å¿ĥ
ãĢĤ (
ä¹ ³
åĺ ī
ä¼Ŀ èª¬
çĶŁãģ¾ ãĤĮ
ãĤ¤ ãĤ¢
198 1
åĨĻ çľŁ
ç¶ļ ãģį
è¿ĳ ãģĦ
ãģĮ è¨Ńç½®
åľ° éľĩ
ãĤ¸ãĥ£ ãĥ¼
èĢħ ãĤĴ
ä½ı å®ħ
Ġ ãģĮ
æµ ©
ĠI n
ãĤªãĥª ãĥ³ãĥĶ
æ¯Ķ è¼ĥ
é£Ł ãģ¹
ä¸» è¦ģ
åŁº æºĸ
ãĤªãĥ¼ãĥĹ ãĥ³
U E
åĢ į
æĻĤ ãģ®
ä¸» äººåħ¬
ãĥ¼ãĥ Ĵ
ãĥķ ãĥª
éĺ ľ
ãĥª ãĥĨãĤ£
çī¹ æ®Ĭ
ãģ®å¼ ·
å ª
ãģ« ãģĤãģ£ãģŁ
ä¾ Ŀ
ãĤ¯ãĥ© ãĤ¹
rows pan
Ġ201 1
åħĲ ç«¥
æ°ĳ ä¸»
O M
âĺ Ĩ
P S
ï¼ī âĢ»
ãĥ¦ãĥĢ ãĥ¤
ãģĮ åı¯èĥ½
ãģ§ãĤĤ ãģĤãĤĭ
ãģ¯ ä¸Ģ
è»Į éģĵ
å¼ ±
ãģ®åį Ĺ
ãģ® ãĥŀ
ãĥĥ ãĤ±
" |
æŃ£ å¼ı
åĨ ł
æ©Ł æ¢°
åĮ ħ
9 9
ï¼Ī ãĢİ
èª ī
æ¬¡ä¸ĸçķĮ å¤§æĪ¦
U R
ãģ« å¾ĵ
ãģ®æ ı
ãĤĴæ µ
ãĤ¨ãĥ³ãĤ¸ ãĥ³
åĲĮ æĻĤãģ«
ä¸» å¼µ
éĢ£ è¼ī
è¬Ľ è«ĩ
å¹ ²
å½¢ ãģ§
ç ¡
åľ° çĲĨ
åħ¨ æĹ¥æľ¬
ãģ®è Ĭ
åĳ¼ ãģ°
è ½
ãģĮ å¿ħè¦ģ
ãĤ¹ãĤ¿ ãĥ³
çĲĥ åĽ£
å²¡ å±±
ãģ®åĭ ķ
è ĵ
Ġ Y
ãģ® é«ĺ
éĢ Ĳ
âĢ ĵ
ĠS t
ãĤ¹ãĥ¼ãĥĳ ãĥ¼
ãģ® æĸ°
ãģ« ç·¨åħ¥
ãĤ¢ ãĥ³ãĥī
ãĥĥ ãĤ·ãĥ§ãĥ³
m m
Ġ d
ãĤ¢ ãĤ«
æī ķ
ãĥ¼ãĥ« ãĤº
éķ· å´İ
ãĤ¹ãĤ¿ ãĥĥ
197 9
ç¶Ļ æī¿
ãģ®æµ ·
ä¿³ åĦª
ç¯ ĩ
èĢħ ãģ«
ãģĴ ãĤĭ
çł´ å£Ĭ
éģķ ãģĦ
ãģķ ãģ¾
éĩ Ī
åĽĽ åĽ½
ãĤĴ ãģĹãģŁ
ãĥª ãĥªãĥ¼ãĤ¹
èĥ ŀ
çª ĵ
ãĤĴæ Ħı
ãģ®å Ģ
äºº åĵ¡
åº Ĭ
ãĤ® ãĥª
ãĤ¯ãĥŃ ãĤ¹
ãĤĨ ãĤĭ
ãĤŃ ãĤ·
ãĤ» ãĤ¤
å®ī åħ¨
åĲ ¾
è¨Ń åĤĻ
å®¶ åºŃ
èŃ° éĻ¢
ãģ® åħĥ
ãĤĴ è¨Ńç½®
åĪĨ åī²
èī¦ éļĬ
ãģı ãĤĬ
ãĤµ ãĥ«
è± ª
ãĥĦ ãĤ¢ãĥ¼
æĶ¿ æ¨©
å±± åı£
ãĤ½ éĢ£
ãģ® æľĢ
ãĤĴ ãģĻãĤĭ
æĹ¥æľ¬ èªŀ
ãĥķãĤ£ ãĥª
åħµ åº«
Ġ198 7
è¬Ľè«ĩ ç¤¾
çĶŁ ãģį
ãĥĸ ãĥŃ
æŀ ¶
ãģ£ ãģ¨
æ³ķ å¾ĭ
æ¬ ł
ãĥ¼ãĥĢ ãĥ¼
ãĤĴä¸Ńå¿ĥ ãģ«
æŀ Ĳ
5 1
èªį å®ļ
ãĥī ãĤ¥
å§ «
ãĥ³ãĥĶ ãĥ¥ãĥ¼
å© ¦
æĸ°æ½ Ł
5 4
Ġ w
ãĤĴ ãģ¯
ãĥ¼ãĥ ¡
ãģ¤ ãģ¤
åĮĸ åŃ¦
çĶº æĿĳ
äºº ãģ§
åºĥ ãģı
è»į äºĭ
åı¸ ä»¤
ãģ®å± ±
ãĥĢ ãĥ³
ãģĮè¡ĮãĤıãĤĮ ãģŁ
c e
ãģĻ ãģĲ
å²Ĳ éĺľ
C T
u t
ãĥ¼ãĥ ¨
ä¸Ģ éĥİ
ç¶ ±
ãģĮ ãģªãģĦ
ãĤ° ãĥŃ
o p
ãģĵãģ¨ãģĮ å¤ļãģĦ
åĽ³ æĽ¸
ãģ¯ å¤§
ä¸Ĭ ãģ«
æ¼Ķ å¥ı
Ġ201 2
äº¤å·® çĤ¹
ãĤĪãģĨ ãģ«ãģªãĤĭ
ãĤĴ è¡¨
ãĤĴåı İ
Ġ200 2
å½¼ ãĤī
ãģ®æ ®
æĶ¯ éħį
åĮĸ ãģĹãģŁ
ãĤ½ ãĥ¼ãĥī
åĦª ç§Ģ
ãģ® ãĤª
å¼· ãģĦ
ãĥĹ ãĥ¬ãĥ¼
ãĤĤ ãģĨ
å¸Ĥ åł´
ä¾ ¯
çİĭ åĽ½
å½¼ å¥³
Ġ9 78
5 6
äºĭ å®Ł
èı Ĭ
ãģ®æŃ Į
ãĥ¬ ãĥ³ãĤ¸
ãĤ¹ãĤ¿ ãĤ¸ãĤª
æķ ¬
ãģĮçĻº çĶŁ
èª² ç¨ĭ
Ġ .
è² ¢
ãģ®æŃ ´
åĬ¹ æŀľ
æī¹ åĪ¤
Ġ ãĥŁ
éĽ» è»Ĭ
èĦ ³
çį £
ç£ ģ
åŁ ¹
ãĥ¡ ãĥ¼ãĤ«ãĥ¼
ãĥĸãĥ« ãĤ¯
é§Ĩ éĢĲ
V D
Ġ åĽ½éģĵ
ãĤªãĥªãĥ³ãĥĶ ãĥĥãĤ¯
æĿ Ł
åĽŀ æĪ¦
æŁ Ħ
Ġ200 1
ãĥ¡ ãĤ¤
åĪ¶ éĻĲ
æ¤į çī©
å£ ģ
èĬ Ŀ
ãģ« éģ¸
ãĥĬ ãĥł
æĻĤä»£ ãģ«
å¾ Ģ
ãģ®è ī
æ¾ ¤
ãĤ¹ãĤ¿ãĥĥ ãĥķ
5 3
èª ł
åĮ» çĻĤ
¬ ä»»
ãģ® æľ¬
ãģĵãģ¨ ãģ«
æĸ¹ ãģĮ
æĢ§ ãĤĴ
éĺª ç¥ŀ
çī Ľ
çŁ¥ ãĤīãĤĮãĤĭ
ä¸Ĭ è¨ĺ
çĶ¨ ãģ®
çĲĥ åł´
ãģ«éĸ¢ ãģĹãģ¦
T O
ãģĹ ãĤĵ
çµĦ åĲĪ
ãĤĴãĤĤ ãģ£ãģ¦
o t
r i
ãĥ³ãĥĪ ãĥ³
åģ´ ãģ«
ãĤī ãģĦ
æĿ± åĮĹ
ãĥŃ ãĥľ
å¥ ĩ
åĩº ãģĻ
ãģ² ãĤį
ãĥ¼ãĥģ ãĤ§
ãģĦ ãģĨ
ç® ±
å¤ª å¹³
æ¨Ļ æºĸ
ãĤĴ å§ĭ
ãĤ¹ ãģ¯
åŁ ¼
ãģ®æ Ħ
çĽ Ĺ
ãĤª ãĥķ
æ½ ®
U N
è¼ Ŀ
â Ķ
äº Ģ
éİ Į
å½¼ ãģ¯
å»¶ éķ·
é«ĺéĢŁ éģĵè·¯
åī ¤
çŃ ĭ
ãģ®æĶ¾ éĢģ
é ı
ãĤª ãĥĸ
ãģ§ ãģĻ
åı¤ ä»£
éŁĵ åĽ½
å· ±
åĭ Ł
ãģ¡ ãģª
è©³ ç´°
ãģĦãģļãĤĮ ãĤĤ
ãģ«ãĤĪ ãĤĮãģ°
è² «
é³ ´
6 4
åĭ ĩ
èĩªæ²» ä½ĵ
ãĤ¯ ãĥ©ãĤ¤
ãĤ¿ ãĥ¼ãĥŁãĥĬãĥ«
ãģ®è¥ ¿
åĮº éĸĵ
åħ± çĶ£
æ¢ ħ
ãĥĿ ãĥ³
ãĤĤ ãģĤãģ£ãģŁ
æĸ ī
ãģ®åł´åĲĪ ãģ¯
éļľ å®³
ãģ® ç¬¬
é¦ĸ éĥ½
æ¶Ī éĺ²
åĪ º
è¨ ĵ
ãģ«ãģ¨ ãģ£ãģ¦
ãĤ¸ ãĥ¼
äº¤ æıĽ
Ġ200 0
å¡ Ĺ
æİ² è¼ī
ãģª ãģĦãģŁãĤģ
ãĤ· ãĥ¼ãĥ³
çĻº è¡Į
èį ĺ
ãĥĭ ãĥĥ
ç¦ı å³¶
å¥Ī èī¯
U S
ãĤĴ å¼ķãģį
æĴ® å½±
åĴĮ æŃĮ
æİ ¡
æĲ Ńè¼ī
igh t
Ġ åįĹ
ç¾ ħ
äº¤ æµģ
ãĤĵãģ§ ãģĦãģŁ
Ġ ãĤ¹
æĸ° ãģĹãģĦ
å¸Ĥ ãģ®
åł± åĳĬ
ä»ĭ èŃ·
ä»¥å¤ĸ ãģ®
æĳ ĺ
ç ĵ
Ġ |
é«ĺ ãģı
ãģĭãģ¤ãģ¦ ãģ¯
n d
ãģ« çµĤ
ãĤ° ãĥª
èĩ ´
ä»£ ãĤıãĤĬ
çī© è³ª
å¡ Ķ
ãĥŀ ãĥ¼ãĤ¯
ãĥ¡ ãĥĩãĤ£ãĤ¢
èª¬ æĺİ
ãĥ¼ãĥį ãĥĥãĥĪ
ç ĳ
ãĥľ ãĤ¹
åįĬ å³¶
éİ ĸ
åħ ħ
è§£ æķ£
6 5
ãĥ¼ãĥ ¢
ãĥĳ ãĥ¼ãĥĪ
åį ´
å¼ ¦
çģ ¯
ãģ®åĨ į
ãĤĴ ãģ¨
å¹´ éłĥ
ãģĭ ãĤĮãģ¦ãģĦãĤĭ
ãĤ« ãĥ³
æµ· å¤ĸ
ãĥķãĤ¡ ãĥ¼
ãĥĲ ãĥ³
å¾³ å³¶
èħ ķ
æıĲ ä¾Ľ
ãĤ¤ ãĥ¡ãĥ¼ãĤ¸
ãģ®è «
3 00
éĥ¨ ãģ¯
ãĥŁ ãĥĭ
ãģ®è§ £
çĻº è¦ĭ
åĲĮ çĽŁ
è¨ĺ è¼ī
æ¯Ķ ãģ¹
i e
åľ° ãģ®
ãĥ¼ãĥŀ ãĥ³
ãģķãĤĮãģ¦ ãģĦãģªãģĦ
7 7
ãĥĲ ãĥ¬
ãģ®æŃ´ åı²
E T
æĺł åĥı
è ŀį
ãģ¨ ãģķãĤĮãģ¦ãģĦãĤĭ
ãĥķ ãĥªãĥ¼
ãģ®è Ń
é£Ł åĵģ
a b
ãģ« çĻ»åł´ãģĻãĤĭ
ãĥĢ ãĥ«
éĢ£ çµ¡
ãģĿãĤĮ ãĤĴ
çĭ¬ èĩª
ãģ¨ ç§°
ãĤ¢ ãĥª
ãĤģ ãģ¦ãģĦãĤĭ
ç·ļ ãģĮ
ãģĪ ãģ¦ãģĦãĤĭ
ãģ§ãģį ãģŁ
åģľ çķĻ
ãĤĴ è¨Ńç«ĭ
æĻĤ ãģ¯
ãĥİ ãĥ«
å¨ ĺ
ãģ®å¨ ĺ
A D
ãĤĴ å®Łæĸ½
åĤ ¾
æĢ§ æł¼
197 8
éİ ®
ãģ®è ĭ
è¿½ ãģĦ
éı ¡
Ġ æ°´
ãģ§ æĶ¾éĢģ
ãĤ½ ãĥŃ
æ° ·
æĽ¸ ãģį
æĭ ħ
æĺĩ æł¼
I T
a k
Ġ ãĢģ
Ġ ãĥŃ
Ġ å²©
ãĤĴ èµ·ãģĵ
éĸ¢ æĿ±
çĻºå£² ãģķãĤĮãģŁ
ãĥĹãĥ¬ ãĥŁãĤ¢
ãģ« å½ĵ
ãģ®è ģ
è¨Ń ãģĳ
ĠI S
ãĤĴæ® ĭ
ãĤĴæľī ãģĻãĤĭ
Ġ åħĥ
åĪĨ éĽ¢
ãĥĿ ãĤ¤ãĥ³ãĥĪ
éĻĲ ãĤĬ
ãģ® åĽ½
æŀ Ŀ
æĲ į
ãĤĴæİ ¡çĶ¨
ãĤ¹ ãģĮ
ãģĻãĤĭ ãģŁãĤģãģ«
ãĤ« ãĤ¤
åĲį ãģĮ
æĦĽ çŁ¥
çĶ¨ãģĦ ãĤīãĤĮãĤĭ
éĥ Ĭ
æĹ¥æľ¬ ãģ§ãģ¯
ãģĽ ãģ¦
æİ Ĵ
197 7
æ¸ ī
æ°ĳ æĹı
196 0
ãģ® ãĤĬ
è² ŀ
ä½ĵ åĪ¶
ä»¥ å¾Į
ä¸ ¹
ãĥĵ ãĥĩãĤª
ä¾ĭ ãģĪãģ°
6 1
åį ³
åıį å¿ľ
ãĤĴ ç½®
ãĤĮ ãģªãģĦ
èŃ ľ
ãĥ¼ãĤ¸ ãĥ§
æį ľ
ãĤģ ãĤīãĤĮãģŁ
ãĤĴéĻ¤ ãģı
éĥµä¾¿ å±Ģ
ç ŀ
ãĥ© ãĥ³ãĥĢ
åº ı
èª ¤
å¸Ĥ åĨħ
æ³ °
åĲį åīį
197 3
æİ¥ ç¶ļ
ãģ®æ§ ĭ
åŁ¼ çİī
ãĤ¨ ãĥª
ãĥĿ ãĥ¼ãĥ«
éĬ ħ
è¬ Ģ
ãģĮ å¤§
ãĢħ ãģ«
is t
197 6
æ¶ ¯
ãģĤ ãģ¾ãĤĬ
æľ¬ ç¤¾
å° ļ
ãĤ¨ ãĥĶ
ãĤĴåıĹ è³ŀ
ä»® éĿ¢
a p
ãģĦ ãģªãģĭãģ£ãģŁ
åħ¥ åı£
ãģ« è»¢
åĬ ī
ãģ®è ĳ
éĢļ ç®Ĺ
ç© ´
c ol
æľ Ĺ
çĽ¸ å½ĵ
197 5
ãĥĭãĥ¥ ãĥ¼ãĥ¨
åĢĭ äºº
ç³ ¸
ãģĻãĤĭãģĵãģ¨ ãģ§
ãĤĴæĮģ ãģ¡
è³ĩ æł¼
ãģĮ çĶŁ
ãĥ© ãĤ¹ãĥĪ
åĪ Ģ
æľ¬ ä½ľ
é« ª
ãģ®åľ° åŁŁ
ãģĹãģ¦ ãģĦãģªãģĦ
ãĥĭãĥ¥ãĥ¼ãĥ¨ ãĥ¼ãĤ¯
åį Ī
ãĤ¸ãĤ§ ãĤ¯ãĥĪ
åĢĻ è£ľ
ãĥ¡ ãĤ¤ãĥ³
çĻº å±ķ
æĪ¦ ãģ§ãģ¯
ãĤ· ãĥ«
ãĤ« ãĥĬ
æ¸ħ æ°´
197 2
åıĤ æĪ¦
ãĥ¼ ãģ¯
ãĤ³ ãĥ³ãĥĶãĥ¥ãĥ¼
åĪĨ éĩİ
ä¸» é¡Į
Ġ199 9
ãģ®è£ ½
ãĤĴçĽ® æĮĩ
0 8
Ġ å¤©
éĥ¨ å±ĭ
ç¸ ¦
éļ£ æİ¥
ãĤ¨ ãĥ³
ç¬¬ ä¸ī
é§ħ åĳ¨è¾º
ä¿Ŀ éĻº
5 2
ãģĦ ãģ®
ãĤ³ ãĤ¹
æĻ ´
æķĻ ä¼ļ
ç¶ļ ãģĳ
åĶ Ĳ
ãģĮ ä¸Ģ
çĶº ç«ĭ
ãģª ãģĭ
ãĥªãĥ¼ ãĥ³
åĨħ éĸ£
ãĤ¹ãĤ¿ ãĥ¼ãĥĪ
å¾© æ´»
å¡ģ æīĵ
Ġ 17
ãĤ¸ãĤ¢ ãĥł
ãģ¯ çĦ¡
ãĤĤ ãģĹãģıãģ¯
ãĤª ãĥ¼ãĥ«
ãĥ¬ ãĥ¼ãĥ«
å°ĳ ãģªãģı
èªŃ å£²
ãģ« åĩºåł´
çķ ĳ
æĶ¿ çŃĸ
å°ĳ ãģªãģĦ
æŃ» äº¡
ç¶Ń æĮģ
çŃ ĳ
çĪ µ
åŃ¦ ç¿Ĵ
ãĤŃ ãĥ³
S P
Ġ ãĥª
Ġ 15
Ġ çŁ³
ãģ®å Ħ
åĨį éĸĭ
éĺ² è¡Ľ
ãģ®æī Ģ
ç§ĭ çĶ°
ãģĦ ãģł
ãĥ« ãĥī
æĸ° è¨Ń
Ġ æ¼Ķ
ãģĹ ãĤĥ
æĺ ¼
7 5
è ľ
è¨ º
ãĤı ãĤīãģļ
éĢļ ç§°
ãĥ³ãĥ Ļ
ãĤ¹ãĥĪ ãĥªãĤ¢
å® ı
ãģ®æµ ģ
åľ° åħĥ
åı¸ ä¼ļ
ãĤĴ åĬł
æŃ´ ä»£
ãģ¾ãģ§ ãģ«
æ¥½ ç«ł
ãĥŁãĥ¥ ãĥĭ
è»į ãģ®
åĬĽ ãģĮ
æ» Ŀ
äºº ãģ§ãģĤãĤĭ
è¨ĺ è¿°
éģ¸ æĬŀ
ãĥķãĤ£ ãĥ«
å®£ è¨Ģ
ãģ« ãģĭãģĳãģ¦
ãĥĥ ãĤµ
ãĤ¨ ãĥ³ãĤ¿
æ² Ī
ä»¥ä¸Ĭ ãģ®
a v
ãģ« æķĹ
ãĥŀ ãĤ¹
é§ Ĵ
è³ Ľ
ãģ¨ æĶ¹
åºĥ åł´
å¤ª éĻ½
ãģ®æŃ ¦
ãĥĢãĤ¤ ãĥ¤
ãĥ¯ãĥ¼ãĥ«ãĥī ãĤ«ãĥĥãĥĹ
æĹ¥ ãģ¯
ãĥĩ ãĥ¥
è± Ĩ
% ãĢģ
â ĸ
ãģ® ãĤµ
ãģ® éĸĵ
çĶŁ æ¶¯
åĲĪãĤıãģĽ ãģ¦
è Ľ
ãģĻãĤĭ ãĤĤãģ®
ãģ®æ £
ç¥ ī
ãĤ± ãĥ«
ãģ«æĶ¹ ç§°
æĥĳ æĺŁ
æĹ ¬
ãĥĳ ãĥ©
ä¸ĸ ä»£
è¿ĳ ãģı
è½ Ħ
æľ¬ æĿ¥
ãĥĲ ãĥĥãĤ¯
æĮ ĳ
æ¯ Ĵ
æĢ¥ è¡Į
¼ åħ¥
Ġ v
çĭ Ń
ç¦ı ç¥ī
èĲ½ ãģ¡
ãģ¾ ãģł
åĳ Ĥ
ãģ« å¿ľ
æł ¸
197 4
ãĥ¼ãĥª ãĥ³ãĤ°
) .
Ġ ãģĤ
ãģ¨ãģª ãģ£ãģ¦ãģĦãģŁ
å¼· ãģı
E C
ãĤĴ åįł
ãģ®è ĥ
åºĥ ãģĮ
æ²³ å·Ŀ
æľĪ çĻºå£²
é¦ĸ çĽ¸
g e
u b
ãĤ³ ãĥ³ãĥĵ
çľ ¼
åŀĭ ãģ®
ĠĠĠĠ Ġ
è¾¼ ãĤĢ
Â ł
ãģĵãĤĮ ãģĮ
ãĤ¹ãĤ¿ ãĤ¸ãĤ¢ãĥł
å»º ãģ¦
åįļ å£«
ãĥ¯ ãĥ¼ãĤ¯
éĩįè¦ģ ãģª
ãĤĴ å»ĥæŃ¢
ãģĹãģ¦ ãĤĤ
ãĥĹ ãĥĪ
æĹħ è¡Į
ãģ¨åĳ¼ ãģ¶
åīµ è¨Ń
èªŃ ãģ¿
åıĪ ãģ¯
èĢħ ãģ¨ãģĹãģ¦
ãĥľ ãĥ³
es t
ãĥ¼ãĥĲ ãĥ¼
äº¤éŁ¿ æĽ²
ãģ® æĹ¥
ãĤĴ ä¸Ģ
ãĤ¯ ãĥ¼ãĥ«
æµ ®
è£ Ĥ
ãģĴ ãģŁ
6 8
ãĤ¹ ãĥ«
ãģķ ãģĦ
å³ ¡
ãĥİ ãĥ³
éĿ¢ ãģ«
æŁ Ķ
Ġ201 3
ä¸ĩ äºº
ãģ®æ ĥ
çµĲ æĪĲ
è¿ĳ ä»£
å¹ķ åºľ
il l
åĩ¦ çĲĨ
O L
ãĤ¯ ãĤ·ãĥ§ãĥ³
å³ °
åı· ç·ļ
ãģĹ ãģªãģĮãĤī
çİ Ħ
ãĤ¼ ãĥ«
è¿° ãģ®
ç´ ħ
ä¼Ĭ èĹ¤
ãĥįãĥ« ãĤ®ãĥ¼
ĠåĪĿ åĩº
T R
ãĤĴ è¶ħ
ãĤ¹ãĤ¿ ãĤ¤ãĥ«
ç¿ ¼
æĶ¯ åºĹ
ãģ« è¡Į
ãĤ¬ ãĥ³ãĥĢ
ãĤ¹ãĥĪ ãĥ³
ãģĹãģ¦ãģĦãĤĭ ãģĮ
ãģĺ ãĤĥ
Ġ199 8
ãĥĸãĥ© ãĥ³ãĥī
å¤± æķĹ
ãģ¨ è¿°ãģ¹
éĸĭ éĢļ
ä¼ĳ æŃ¢
éļ »
ãĥį ãĤ¿
åıĸ å¼ķ
ãĤī ãģĮ
ãĤ¿ ãĥĥãĤ°
éĢ£ çĽŁ
ä¼Ŀ çµ±
åģ µ
è¡ĮãĤıãĤĮ ãĤĭ
åĲī çĶ°
å¤ªå¹³ æ´ĭ
ãĤĴæ ¨
çµĮ æŃ´
æ£ Ħ
ãģ¦ ãĤĤ
0 1
æ´ ²
ãģ« æīĢå±ŀ
åĪ¶ å®ļ
å®® åŁİ
Ġ201 4
è²¨ çī©
ç·´ ç¿Ĵ
ãģ®æ³ ķ
éĻ ¥
ãĤĴæ ¸
ãĥ¼ãĥĻ ãĥ«
è²¢ çĮ®
ãĤ¯ ãĥªãĤ¹
å®ļ ç¾©
ä½ĵ ãģĮ
ãģĪ ãģį
åĪĨ ãģ®
æ¸ ĭ
Ġ201 5
ï¼Ī ãĢĮ
ãģ¨ãģª ãģ£ãģ¦
ãĥ¼ãĥĭ ãĥ³ãĤ°
0 6
ãĤĴ è¿İ
éĢģ ãĤĬ
ä¸ī éĥİ
æĶ¹ éĿ©
æ²ĸ ç¸Ħ
ãģķãĤĮãģ¦ãģĦãģŁ ãģĮ
ãģ« åĩºæ¼Ķ
ç¥ Ŀ
åįĹ éĥ¨
ĠIS BN
Ġ ãĥĪ
å¾ ¹
è¦³ æ¸¬
æĭ¡ å¤§
D VD
è ®
ãģ« ãĤı
ãĤĴæ Ĳ
æĪĲ éķ·
ãģĦãģ¦ ãģĦãģŁ
æĸĻ éĩĳ
å¹¹ ç·ļ
ç¯Ħ åĽ²
è© °
10 00
ãģĭ ãĤĵ
ãĤ½ ãĥ³ãĤ°
éķ·éĩİ çľĮ
o d
æĻĤ ãģ«ãģ¯
ãģ®è µ
åĪ¶ å¾¡
å¨ ģ
ãĥĥ ãĥĶ
ãĥĩ ãĤ¤
è³ĩ æĸĻ
ãģ®åķ ı
ãĤģ ãģ¦ãģĦãģŁ
åŃĲ ãģ¯
éĢĶ ä¸Ń
ãĢĤ ï¼ī
ãĤ¢ ãĥī
æĺİ ãĤīãģĭ
åħ± ãģ«
Ġ201 6
ãĥĪãĥ© ãĥĥãĤ¯
ãģ® çłĶç©¶
ãĥ« ãĥĬ
ãģĭ ãĤĮãĤĭ
ãģĵãģ® ãģŁãĤģ
æģ Ĳ
èı ľ
ãĤªãĥ¼ ãĤ¹ãĥĪãĥªãĤ¢
éĻ µ
ãĤĦ ãģ¾
å®Ĺ æķĻ
0 7
Ġ éĿĴ
å¹´ ãģ¶ãĤĬ
å¤§ è³ŀ
å¥ ī
ãģª ãģ£ãģ¦ãģĦãĤĭ
ç³ ĸ
çĶŁãģ¾ ãĤĮãģŁ
æħ ®
ãĥ³ãĥĩãĤ£ ãĥ³ãĤ°
æ ¢¨
ãģĮ å§ĭ
æĹ¥ ãĤĪãĤĬ
ãĥ³ãĥ ļ
å½ĵæĻĤ ãģ¯
Ġ çĻ½
ãĤ² ãĥ«
ãĥĶãĤ¢ ãĥİ
é ĳ
åĲį èªī
ãĥĳ ãĥ«
ãģŁ ãĤī
å¹´ ãĤĪãĤĬ
è»į ãģ¯
è¼ ©
åı¯èĥ½ æĢ§
ãģ®æŃ £
ï¼ Į
ä¼ļ é¤¨
åľŁ æĽľ
Ġå¤§ éĺª
S t
ãĤĴ éĽĨ
ãĤŃ ãĥŃ
ãĥĲ ãĥĥ
æľĢ å¾Įãģ®
ãĥļ ãĥ«
UE FA
ãĤĴæĦı åĳ³
6 9
B A
it h
åħį è¨±
æĹ¥æľ¬ äºº
å®Ł çı¾
éĽĨ åĽ£
æ¬¡ éĥİ
çļĩ å¸Ŀ
Ġ ãĥ¬
ãģ« ä»»
ãĤĴ éģĶæĪĲ
ãĥ« ãĥ¼ãĥĪ
ãĤ· ãĥĬ
ç½ °
èĬ ³
åºĹ èĪĹ
çĪ¶ è¦ª
' s
æĴ ²
ãģ®æĬ Ģ
åī Ľ
Ġ201 7
ç¦ģ æŃ¢
Ġ 13
ãģ®æ ·
èĤ ¥
ãĤ¦ãĤ§ ãĤ¤
è¬ Ŀ
åģľ æŃ¢
éİĮ åĢī
ãģ®æ ¬
ãĥ¼ãĥĸ ãĥ«
ãģ®æ¯ į
ãĥĴ ãĥĥãĥĪ
èĩªåĭķè»Ĭ éģĵ
ãĤ¢ãĥķ ãĥªãĤ«
ãĤ«ãĥ¡ ãĥ©
ãĥŃ ãĥ³ãĥī
çĲĨ åŃ¦
ãģĦ ãĤĴ
ãĤĤ ãĤĵ
ãģĬ ãĤīãģļ
åģ´ ãģ®
æ¯İ å¹´
éĩĳ å±ŀ
O C
ãĤĴ åĽ³
ãĥĩ ãĤ¸
å·ŀ ãģ®
I D
Ã ©
ãĥĿ ãĥª
197 1
ãģ« å¤ī
ãĥĲ ãĥĪãĥ«
ãĤ¨ ãĥĪ
ãĥĶ ãĥ³
è¡Ľ çĶŁ
åĪĬ è¡Į
ãĢı ãĢģ
ãĤı ãģĳ
ä¸» åĤ¬
åī Ĭ
çĻºè¡¨ ãģķãĤĮãģŁ
ãĥ³ãĤ¬ ãĥªãĥ¼
! ãĢį
Ġ æľ¨
ãĤª ãĥ«
ãĤ¿ ãĤ¯
æľ¬ å¡ģæīĵ
ãģĪ ãĤīãĤĮãģŁ
ãĤ¨ ãĥ¬
ç§» è»¢
æ½ ľ
ãģ®å§ ¿
è ´
ç¶ ²
çŁ¥ äºĭ
ãĥĪãĥª ãĥĥãĤ¯
ãĤĴæĮĩ ãģĻ
å¼ı ãĥĽãĥ¼ãĥł
ãĥĹãĥŃ ãĤ¸ãĤ§ãĤ¯ãĥĪ
ãĤ¢ãĥ¡ãĥªãĤ« ãģ®
ãģ®åĳ ¨
Ġ ãģ¨
ãģĹãģ¦ ãģįãģŁ
ä¼ļ åł´
åıĸ ç·ł
ãĥĸãĥ© ãĥĥãĤ¯
å½ °
éĻ °
è¿ «
ãĤĪãģĨ ãģ«ãģªãĤĬ
ãĤĤãģ® ãģĮ
è¨ĺ äºĭ
ä½¿ ãĤıãĤĮãĤĭ
å« Į
ãģ« è¦ĭ
ãģĭ ãĤĮ
ãĥ¬ ãĤ³ãĥ¼ãĥī
ãģ®æĻĤ ä»£
éĻĦ å±ŀ
ãģĻãĤĭ ãģ¨ãģĦãģĨ
ãĤĴ è§£
ãĥĨ ãĤ¤
ç¶Ļ ç¶ļ
ãĤ¦ãĤ§ ãĤ¢
è§Ĵ å·Ŀ
¶ Ī
åĩº ãģķãĤĮãģŁ
ãĥ¼ãĤ¸ ãĥ£
ãģĹ ãģªãģĭãģ£ãģŁ
å¹ »
ãĤ¤ ãĥ¬
ä¿¡ åı·
âĺ ħ
Ġ 16
å¼ ¥
æľĢ å¾Į
èī² ãģ®
ãĤ³ ãĥŁãĥ¥ãĥĭ
èĳ ¬
ãĥģãĥ£ ãĥ³ãĥįãĥ«
äºĪ éģ¸
ãĥ¼ãĥģãĤ§ ãĥ³ãĤ¸
« éľ²
ãĤĴ çĶŁ
ãĤ« ãĥ¼ãĥ«
æł Ĺ
ãĤ¢ãĤ¯ ãĤ»ãĤ¹
ãģ®æĶ¿ æ²»
å¤§ éĻ¸
ãĥı ãĥł
ãģ®ãģŁãĤģ ãģ®
ãģ®åĮ º
N N
èª °
åľ° ãģ§
å®Ł é¨ĵ
æı ļ
åĪ¤ æĸŃ
ãĤ³ãĥ³ãĥĶãĥ¥ãĥ¼ ãĤ¿
å¹´ é½¢
ãģ®æ Ĥ
çľ ĭ
ç¶ļ ãģı
å¾Į æľŁ
è³ ¼åħ¥
æīĢ åľ¨
æ©Ł æ§ĭ
ãģ«ãģªãĤĭ ãģ¨
ãĥķãĤ© ãĥ³
ãģ²ãģ¨ ãģ¤
ãģ®æ´» åĭķ
I G
o g
ãĤĴæ Ĵ
ãģĵãĤĮãĤī ãģ®
ãģ®åķı é¡Į
F M
ãĥ¼ ãģĮ
ãĢį ï¼ī
ãģį ãģ£
æ¼Ķ åĩº
æ¡ Ĥ
è¦ı åĪ¶
éķ· ãģĦ
èº« éķ·
éļĽ ãģ«ãģ¯
æĿ¾ æľ¬
ar d
æĸ°æ½ ®
ãģ® ä¸ĸçķĮ
ãģĭ ãĤĭ
ãĤĪ ãģĹ
ç· ¯
èĹ¤ åİŁ
éłĺ åŁŁ
Ġ äºĮ
ä½ĵ ãģ®
æ©Ł åĻ¨
ãĥ¯ ãĥ³
ç¢º ä¿Ŀ
ãĥ¼ãĥĩ ãĥ³
å½ ©
ãĥĬ ãĤ¤ãĥĪ
å±± æľ¬
èĳ Ľ
å®ī å®ļ
åĩºèº« ãģ®
el l
ãģ®ä¸Ģéĥ¨ ãģĮ
é ¼
ãĤĴ çŁ¥
å° ī
å¯ Ŀ
ç¤ İ
ãĥĩ ãĥ³
ãĥĿ ãĥ¼ãĥ©ãĥ³ãĥī
æķĻ å¸«
ãģ®å¸ Ĥ
é ·
ãĤĴ æīĭ
æĹ¥ ãģ¾ãģ§
çĶ° å¸Ĥ
al l
ãĤ¹ ãĥŀ
æĪ¦ éļĬ
ç¥ Ĳ
ç¨ ļ
ä¸ī åĽ½
Ġ199 6
å¾³ å·Ŀ
196 8
èħ ¹
0 9
Ġ [
åĪ ·
ãģ¹ ãģį
æŃĮ æīĭ
éĢŁ åº¦
éĬĢ æ²³
c t
ãĥĨ ãĤ¯
ãĥ¥ ãĥ¼ãĤ¹
ãĥı ãĥ³ãĤ¬ãĥªãĥ¼
ãĥĹãĥŃ ãĤ°ãĥ©ãĥł
ãĤ¸ãĥ£ ãĥ³
çķ° ãģªãĤĬ
n e
ãĥ¬ ãĥ³ãĥĪ
åħĪ çĻº
ou r
ãģ«ãģĤ ãģŁãĤĭ
å¶ ĭ
ãģ§ãģĤãĤĭ ãģ¨
æĪ¦ å¾Į
ãĤ¬ãĥ³ãĥĢ ãĥł
ãĤ³ ãĥ«
æ³ Ĭ
å½¹ æīĢ
ãĤĴçµĲ ãģ¶
ãĥŀ ãĥį
ãģĵãģ® ãĤĪãģĨãģª
ãģĮ åŃĺåľ¨
çĶ° é§ħ
ãģªãģĳãĤĮãģ° ãģªãĤīãģªãģĦ
åª Ľ
åĪĨ é¡ŀ
æľĢ åĪĿãģ®
èĦ ĩ
ãģ®åĲį ç§°
è¡Į ãģĨ
196 9
7 9
M A
ä¸Ģ åº¦
ä¹ ¾
åĬł èĹ¤
å°Ĥ æĶ»
ç¬¬äºĮ æ¬¡ä¸ĸçķĮå¤§æĪ¦
è¢« å®³
éĸĭ å¹ķ
ãĤĤãģ® ãģ¯
ãĤ¸ãĥ£ ãĥĳãĥ³
ç² ī
ãģª ãĤĵ
ãĤµ ãĥ©
ç³» ãģ®
Ġ st
ãģĦ ãģ¤
ãĥ¡ ãĥ«
ãĤ¨ ãĥªãĤ¢
å±± èĦĪ
ãģĮ è¦ĭ
æļ ®
ãĥ¼ãĥĵ ãĥ¼
f t
x t
éĭ ¼
R E
ãĤĴæŀľãģŁ ãģĹãģŁ
6 3
8 9
ãģŁ ãģ£ãģ¦
ãĤ¸ ãĥ³
åŀ £
åĽ£ åľ°
196 7
ãĥ© ãĥĸ
äºº ãģ¨
ãĤ¨ ãĥĨãĤ£
ç·ļ ãģ®é§ħ
ãĤ¹ãĥĪ ãĥ¼ãĥªãĥ¼
ãĥ¢ ãĤ¹ãĤ¯
çĽ¸ æĴ²
éĸĭåĤ¬ ãģķãĤĮãģŁ
ãģ«èĩ³ ãĤĭ
ãĤ« ãĥ©ãĥ¼
è¿ ·
ãģĮçĻº è¶³
ãģ¨ èªŀ
æľĪ åł´æīĢ
çī© é¤¨
è² ¬ä»»
å¯¾ çŃĸ
è¥¿ éĥ¨
ä»ĸ ãģ«
éĳ ĳ
ãģ® ãĥª
ï¼ ħ
æľ¬ éĥ¨
åį ĵ
é«ĺ æ©ĭ
éł Ĥ
åĵ¡ ãģĮ
ãĤĴæĬ ±
ç¬ĳ ãģĦ
å¤§ æ©ĭ
æĢ Ĵ
ãĥªãĥ³ ãĤ¯
ãĤĴæı ı
ãģ®å£ °
ãĤĴ å¥ª
ãĤ¤ ãĥŃ
ä¸Ģ è¦§
æ² Ļ
è¦ģ æ±Ĥ
åħ± éĢļ
ãĢĢãĢĢãĢĢãĢĢ ãĢĢãĢĢãĢĢãĢĢ
åģľçķĻ æīĢ
0 4
19 50
éĸĭ è¨Ń
æĢ§ ãģ®
ç¦ı äºķ
ãģ®å½ ¹
ãĥĨãĥ¬ãĥĵ ãĥīãĥ©ãĥŀ
Ġ ä½Ĳ
ãĥĪ ãĥ³ãĥįãĥ«
ãĥĲ ãĥ¼ãĥĪ
åŁ ĭ
é Ĩ
ãģĮ çĦ¡
ãģĮ å¢Ĺ
ãģĵãģ¨ ãģ«ãģªãĤĭ
ãĥī ãĥ©ãĤ¤
ãĤĴæ ¼
ç¶ ¾
éŃ ı
iv ers
ãĤĴãģ¯ ãģĺãĤģ
6 6
åĲĮ ç¤¾
ãĤ± ãĥ¼ãĤ¹
196 4
Ġ l
ãĢĤ ãĢį
ãĤ³ ãĥ¼ãĥ«
æŁ ı
ãģªãģı ãģªãģ£ãģŁ
ä¾Ľ çµ¦
å§Ķ è¨Ĺ
ãģįãģ£ ãģĭãģĳ
ãĥķãĤ© ãĥ«
è¢ ĭ
4 00
Ġ å¹³
ãģĮ åħ¥
ãĥ³ãĥ ¡
ãģ¾ ãģ¨
å¾ Ħ
è³ ĥ
æĸ¹ éĩĿ
ãģļ ãģ¤
ãĥĽ ãĥ«
Ġ ãĥĢ
ãģ®å ³
å° Ĭ
ä¸Ń æŃ¢
å¯ §
äº¤ æ¸ī
ĠT HE
ãģ« ä¹Ĺ
æĹ ĭ
ãģĪ ãĤīãĤĮãĤĭ
æ´ Ĺ
å¤§åŃ¦ éĻ¢
é£Ľ ãģ³
ãĤ¿ ãĤ¦ãĥ³
ãģĪ ãģªãģĦ
ä¸ĭ ãģ®
ç¨ ¿
å¤§éĺª åºľ
8 3
æĸ İ
å¤§ åŀĭ
çı į
åł± éģĵ
ãĤ¹ãĤ³ ãĥĥãĥĪ
ãĤ¹ ãĥŃ
å¾ Ĳ
ç´ «
çĶ° çĶº
å¢ ĵ
Ġ201 8
è¡Ľ éĸĢ
ä¹ħ ä¿Ŀ
ãĤĴç¤º ãģĻ
ãģ« ç½®
ãģ¾ ãģ¤
æĿ± éĥ¨
åħ¬ åħ±
ãģ®æĺ ł
åĽ° éĽ£
o b
ãģĭãĤī ãĤĤ
èĢ Ĳ
ãĥĦ ãĤ£
æ¥½ æĽ²
å¾Ģ å¾©
ãģ® å®¶
çĽ® ãģ«
æŁ ´
æĸ°ãģŁ ãģ«
ãĥ¼ãĥ Į
é¡ §
ãĤĴè¡Į ãģ£ãģ¦ãģĦãĤĭ
çĻ»åł´ ãģĹãģŁ
ä¼Ĭ åĭ¢
ãĤ¢ ãĤ·
ãĥĥ ãĤ»
å¾Į ãĤĤ
ç«ĭ åł´
éĢ² åĩº
çĹ Ľ
0 3
ãĥ¬ ãĥĥãĥĪ
ãĤ¨ ãĥįãĥ«ãĤ®ãĥ¼
ãĤ¿ãĥ¼ ãĥ³
ãĤĤãģ® ãģ§
è¦ģ ç´ł
ãĤ¸ãĥ§ ãĥ¼ãĤ¸
ãĤµãĤ¤ ãĥī
ãģ®åĲį åīį
ãĤ¤ãĥ³ãĤ° ãĥ©ãĥ³ãĥī
ä½ĵ ãĤĴ
ãĥŃ ãĥ¼ãĥī
ãĥĹ ãĥ©ãĤ¤
åħµ è¡Ľ
ãģŁãģ¡ ãģ¯
ãģ®è· ¯
ãĤ¨ãĥĶ ãĤ½ãĥ¼ãĥī
Ġ åīį
ãģ« æĮĩå®ļ
ä¿ Ĺ
éĬ Ń
ï¼ī ãĢĮ
æķ ı
ãģĳ ãĤĵ
ãĥŁ ãĤ¹
ãĤ² ãĥ³
ç´° èĥŀ
ãĤªãĥ¼ ãĤ¹ãĥĪãĥ©
0 5
n ivers
ãģ® ä¸ī
åħ¨ ãģı
ãģĹãģ° ãģĹãģ°
ãģ®æ¥ ½
è¾¼ ãĤĵãģł
æ¸¡ è¾º
åħ±çĶ£ åħļ
Ġ 2019
ãĤı ãģ£ãģ¦
ĠC h
åı¯èĥ½ ãģª
ãĥĭãĥĥ ãĥĿãĥ³
Ġ éķ·
ãģı ãĤī
æ²¿ éĿ©
ãģĭ ãģªãĤĬ
ãĤŃ ãĥªãĤ¹ãĥĪ
éģº ä¼Ŀ
G P
S U
ãģĤ ãģ£ãģ¦
ãĥĥ ãĤ«
åº Ħ
ãģ«ãģĬãģĦãģ¦ ãĤĤ
ãĥĩãĤ¸ ãĤ¿ãĥ«
ãĤªãĥ¼ãĤ¹ãĥĪãĥ© ãĥªãĤ¢
ãģ¨ å¯¾æĪ¦
éķ· å®ĺ
è³ ¢
ãĥ¯ ãĥ¼ãĥī
æŁ ±
æ¥½ åĽ£
èĬ¸ èĥ½
ãĥŀãĥ© ãĤ½ãĥ³
K O
åĲĳ ä¸Ĭ
æ£ ĭ
Ġ199 7
ãĤĦãģĻ ãģĦ
æľĢ å¤ļ
ãģ«ãĤĪãģ£ãģ¦ ãģ¯
æľª æĿ¥
å± Ĭ
æİ ĺ
ĠP r
JR æĿ±æĹ¥æľ¬
éģ© çĶ¨
åĽº å®ļ
0 2
N A
O V
ãĤĴ ãģĹãģ¦ãģĦãĤĭ
ãĤıãĤĮ ãģ¦
åĳ¼ ãģ³
ï½ ¥
æĦĽ åªĽ
iv e
ãĤīãĤĮãģ¦ ãģĬãĤĬ
ãĥªãĤ¢ ãĥł
ãģ®åº ĥ
èĺ ĩ
æĪ Ĵ
ãģ®æ º
æµ ª
å¦ Ļ
ãĤµãĤ¤ ãĤº
éĽ» éīĦ
ãģ» ãģĨ
åĸ¶ åĮĸ
èı ±
ãģ®åĩº æ¼Ķ
åĲĮãģĺ ãģı
æĸ°ãģŁ ãģª
ãģ®æ± º
8 8
ãģ« è¿ĳãģĦ
ãģ¯ ãģĵãģ®
åĲĪ ãģĦ
å±± çĶ°
ç¥ ¥
å°ı æŀĹ
åº¦ ãģ®
ãģĦãĤı ãĤĨãĤĭ
å µ
éĩ ľ
ãģ¤ ãģĳ
åĲĪ æł¼
éļ Ķ
ãģ¿ ãģ«
ãģĿãĤĮ ãĤī
æĮĻ ãģĴ
ãģ® ãģ«
ãĥĵ ãĤ¸
çĶŁ åĳ½
æĹ¥æľ¬ ä»£è¡¨
y le
ãģĹãģŁ ãģĵãģ¨
ãģĬ ãģĬ
éļ ı
ãĤ½ ãĥĬ
å¤ļ ãģĭãģ£ãģŁ
å·» ãģį
ãĥ³ãĥĹ ãĥª
Ġ ãĤ·
æĪ¦ ãģ®
åŃĲ ãĤĴ
ãģªãģ© ãĤĤ
ãĥı ãĤ¦ãĤ¹
é§ĨéĢĲ èī¦
! ãĢı
ãĥ« ãĤ¤
ä¸Ń æĿĳ
ãĥī ãĤ¢
é¡ ķ
ç¿ »
åįļ çī©é¤¨
ãģ®åĦ ª
ãģ® ãģ»ãģĭ
ãĥ³ãĥ Ŀ
å°ĳ å¥³
ãģ® åĲĮ
å±± å¸Ĥ
æīĢ æľī
è² ¸
æ¼ ģ
æĶ¯ æĮģ
196 5
æ®º äºº
ãĥĲãĥ© ãĤ¨ãĥĨãĤ£
åľ¨ ç±į
åĮĹ éĥ¨
ãĥļ ãĥ³
ãĥ¬ãĤ¯ ãĤµ
ä¹Ĺè»Ĭ äººåĵ¡
ãģ« ãģĻãĤĭ
åľ° ãĤĴ
ãģ¯ ä»¥ä¸ĭãģ®
ãĤĴæ Ħ
ç·ļ ãĤĴ
æł¡ èĪİ
åĪĨ æŀĲ
ãģ§ãģį ãģªãģĭãģ£ãģŁ
ãģ« åıĸãĤĬ
ãģĮ åŃĺåľ¨ãģĻãĤĭ
è»Ĭ åº«
ãĤ¬ ãĥĭ
ãģ®æ§ ĺ
Ġ å·Ŀ
ãģ®å Ĥ
ãĤ·ãĥ§ ãĥĬãĥ«
èĩªèº« ãģ®
åįĺ ä½į
ãģ®æĽ ²
è¡Į ãģĻãĤĭ
ãĥ¢ ãĥ¼ãĥī
ãģĹ ãĤĩãģĨ
çĶ ĺ
ãģķ ãģĪ
æľĪ æĽľ
æŃ¦ åĻ¨
ãĤ· ãĥĥãĥĹ
çĻº éĽ»
é£ ¼
æĭ ĵ
éº Ĺ
çĦ¡äºº é§ħ
7 1
ãģ® ãĥ¬
ãģĮ æ®ĭ
ãģ®è Ĥ
ãĥľ ãĤ¯
ãĥĩãĤ£ ãĥ¼
ãĤŃãĥ£ ãĥ©
Ġ ãĥĬ
æĿ± æ´ĭ
ãĥŁ ãĥ³ãĤ°
ãĥ¼ãĥģ ãĥ£
å¹ ¡
ãĥģ ãĤ¢
çŃ Ĵ
è¦ĸ èģ´
åĲ¸ åıİ
Ġ ä½ľè©ŀ
ãĤ¹ ãĤŃ
æ® ĸ
åıĸ å¾Ĺ
ãģ«å¯¾ å¿ľ
ãģĻãĤĭãģĵãģ¨ ãĤĴ
æĴ¤ éĢĢ
E D
ä» °
ãĥĸ ãĥŃãĥĥãĤ¯
å¹³ åĴĮ
ãĤ³ãĥ³ ãĤµ
çŁŃ æľŁ
æĻ® åıĬ
èĹ© ä¸»
éļ£ ãģ®é§ħ
W A
ãĤĭ ãģĮ
ãģ£ãģŁ ãģĮ
ä¸Ń èı¯
åĩ ½
ãĤ¨ ãĥķ
ãĥģ ãĥ³
æľĢ åĦªç§Ģ
I R
è¦ Ĩ
é§ħ æ§ĭéĢł
èī ĩ
ãĤ·ãĥ¼ãĤºãĥ³ ãģ¯
ä¾¡ æł¼
Ġ km
196 6
ç¹ ĭ
ãĤĴåĭĻ ãĤģãĤĭ
ãĤ´ãĥ« ãĥķ
äº Ń
æĸ¹ ãģ«
çĲĨ è§£
ãĥľ ãĤ¿ãĥ³
æ» ĳ
ãĤ¢ãĤ¦ ãĥĪ
ç°¡ æĺĵ
æįľ æŁ»
e g
ãģ®åľ Ł
ãģĿãģ®ä»ĸ ãģ®
ãĤ¤ãĥ³ãĤ¿ ãĥ¼ãĥįãĥĥãĥĪ
åıĸç·ł å½¹
ãģ®å³ ¶
è ¹
Ġ åħ¨
ãģĮ ä½¿çĶ¨
ãĤ¢ ãĥł
é§ħ ãģĭãĤī
ãĤ½ ãĥĵ
æ¬¡ ãģ®
ãĥĴ ãĥĪ
å®Ī åĤĻ
JR ä¹Ŀå·ŀ
ãģ®è¿ ĳ
ç¹°ãĤĬ è¿Ķ
i p
Ġ n
æĹ ¨
ãģĻ ãģİ
èĩª è»¢
åģ¥ åº·
ãĥŁãĥ¥ãĥ¼ãĤ¸ ãĥĥãĤ¯
Ġ ãĤ¶
çľĮ ãģ®
ãĤ¿ãĥ¼ ãĤº
éĽĨ åĲĪ
éģİ ãģİ
èĸ Ħ
éłĥ ãģ«
è¨± åı¯
P C
æĹ¥ ä»ĺ
ç§ ¦
ar t
ãģ®æĶ »
çį Ħ
ï¼ Ł
æĸ° å®¿
æľŁ ãģ«
æĭ Ľ
ãĤĴ è¨ª
ä¸ĸ ãģ¯
æµ· å²¸
in e
Ġ199 5
ãģ£ãģ¦ãģĦãģŁ ãģĮ
è¡Ĩ èŃ°éĻ¢
ç¡ ¬
ãĤĴ å¤±
éĩĳ æĽľ
æ£ Ĵ
æ» ŀ
ãĤĴæĲ Ńè¼ī
6 7
ãĥĨ ãĤ¹ãĥĪ
æĿ± å®Ŀ
åĽŀ è»¢
åĽŀ å¾©
ä½¿ ãģĦ
ãģĵãĤĮ ãģ«ãĤĪãĤĬ
ãĢħ ãģ®
åĥ ļ
åĽ½éļĽ ç©ºæ¸¯
æĶ¿æ²» å®¶
I FA
ãģĤ ãĤī
ãģ®æ ¤
ãĤ³ ãĥ³ãĥĪ
ãĤ³ ãĥ³ãĥĨ
åľ° ãģ¯
æ©Ł åĭķ
åħµ åĻ¨
ãģ®åĬ Ľ
ãĤĴéĢļ ãģĺãģ¦
Ġ æŃ¦
ãĥ¬ ãĥ¼ãĥĪ
æķ° ãģĮ
å¡ ŀ
æģ Ĵ
åħĪ çĶŁ
æĮĳ æĪ¦
ãĤ½ãĥĵ ãĤ¨ãĥĪ
A G
ä¸Ń åŃ¦
æĽ ½
ãĥĻ ãĥ«ãĥĪ
ãĤı ãģªãģĦ
ç«ĭ ãģ¤
çī© ãĤĴ
éŃ Ĥ
ãģ« åıİéĮ²
ãģ¨ ãģ¿
ãĤ¤ ãĤ¨
ãĥĥ ãĤŃ
ä¹ Ļ
æĸ¹ ãģ®
æĭ ¬
å§ī å¦¹
ãĥĭ ãĤ¹
åİŁ åĽł
æ¡ ĥ
ãģĦãģı ãģ¤ãģĭ
ãģ®åĳ ½
ãģ®è ¶
ãĥĲãĤ¹ åģľ
ãĤ¹ãĤ¯ ãĥ¼ãĥ«
ãĤ¢ãĤ« ãĥĩ
ç· Ĭ
ãĤª ãĥ©ãĥ³ãĥĢ
ãĤ¹ãĤ¿ ãĥ³ãĥĪ
èĺ Ń
ãģ¨ ä¸Ģ
ãģ¨ è¦ĭ
ãģ¾ ãģļ
ãģ®è ¾
è¼ Ķ
çĭ Ļ
åįĺ çĭ¬
åĳ¨å¹´ è¨ĺå¿µ
ãģ®æı Ĳ
h a
Ġ 20
ãģ® ä¸į
åħ ĭ
ãģĻ ãĤĮãģ°
åĭ ²
ç´ ¢
ãĥĳ ãĤ¹
åıĤ çħ§
åįĶ å®ļ
çĢ¬ æĪ¸
ãĥ¦ãĥĭ ãĥĥãĥĪ
ãģ®åķ Ĩ
ãĤĴ ä¸ĭ
ãĥ« ãĤ«
ãĥĲ ãĥ³ãĤ¯
ãģ¨ãĤĤ åĳ¼ãģ°
ãĥ¬ãĥ¼ ãĤ¿ãĥ¼
ãģŁãģ¡ ãģĮ
ãģ®æģ ¯
ãģ® ç¥ŀ
ãĤĴ æĶ¾
æĸ Ĺ
ãģ© ãĤĤ
è² §
ãģĮãģĤãĤĭ ãģĮ
196 3
i f
ãĢı ï¼ī
èĩª å·±
è¶ £
å·¥ åŃ¦
éĢ² è¡Į
åĽ³æĽ¸ é¤¨
ãĥĬ ãĤ¦
å¾Į è¿°
è»Ĭ ãģ®
çµ± è¨Ī
å¼· åĮĸ
èĦļ æľ¬
Ġ ãĤ¦
ãĥī ãĥ¼ãĥł
ĠĊ Ġ
å®Ł éļĽãģ«
æĶ¾éĢģ ãģķãĤĮãģŁ
æĶ¹ éĢł
ãģ®æ° ĳ
æĹ¢ ãģ«
ãģĭ ãģĨ
ãĤ³ ãĥł
è²ł ãģĳ
ï¼ Ĭ
ãģĮ æµģ
äº ®
çĲĨ äºĭ
æĻĤä»£ ãģ¯
æ£ Ł
è´ Ī
7 2
ãĥķãĤ¡ ãĥŁ
u e
ãĥ¡ ãĥ³
ä¿ ĥ
åĿ Ĭ
ä½ĵèĤ² é¤¨
9 8
i k
Ġ ç¥ŀ
éĢ ı
ä¸Ń ä¸ĸ
çĻº è¨Ģ
ä½ľ æĪĲ
ãĤīãĤĮ ãģªãģĦ
ãģ®æĢ §
ãģ®è³ ĩ
Ġ de
ãĥĨ ãĥĥãĥī
ãģ£ãģ¦ ãģįãģŁ
ãĤĴæ §
å¥³ åĦª
çŁ¥ èŃĺ
ä¿Ŀ åŃĺ
è¦ıæ¨¡ ãģª
ãģĶãģ¨ ãģ«
ãģ® ãģªãģĦ
ï¼ ĥ
ãģĮ æĪĲç«ĭ
éģ Ĥ
ãĥ¬ ãĥĥãĥī
åĪĨ ãģĳ
æĿ¥ ãģŁ
å²© æīĭ
ç·ł çµĲ
æİ¢ åģµ
æ¯Ķè¼ĥ çļĦ
ãĥī ãĥŃ
æľŁ å¾ħ
ç® ĩ
å¡ ¾
ãĤ·ãĥ£ ãĥ³
èª¿ æķ´
åł´åĲĪ ãĤĤãģĤãĤĭ
æ¶Ī æ»ħ
ãģ®æ£ ®
Ġ çĶ°
è» ¸
æĻ ĭ
ãĥĲ ãĥ¼ãĥ³
ãĤ± ãĥ³
åĲĦ ç¨®
ãģĿãģĵ ãģ§
éĻ¸ä¸Ĭ ç«¶æĬĢ
ãģŁ ãģ³
ãģ¨ãģª ãģ£ãģ¦ãģĬãĤĬ
äºĭ ãģĮ
æ°ĳ åĸ¶åĮĸ
æĮĩ æĳĺ
æĸĩåĮĸ è²¡
ãģ«å°±ä»» ãģĹãģŁ
Ġ ãĥĵ
Ġ ãĤŃ
ãģ« çĶ±æĿ¥
ãĤ¢ ãĤ¹
è»Ĭ ãģ¯
å½ĵ ãģ¦
ãģķãģĽ ãģ¦
ãģ ·
ãĥ« ãĥ¼ãĥ«
å· £
è¥¿ æĹ¥æľ¬
è¡Ĺ éģĵ
åĤ¾ åĲĳ
Ġ ç¾İ
ãĥŀ ãĥĥãĥģ
an t
éĺ² æŃ¢
å¿ħ ãģļ
çħ Ļ
ãģ®æĦı åĳ³
ãĤĴæ¼ Ķ
Ġ ä¸ĭ
æĿ¥ æŃ´
éŃĶ æ³ķ
ãĤµãĥĥãĤ«ãĥ¼ éģ¸æīĭ
ãģ®æĦ Ľ
ãĤ¤ ãĤª
ãĤ· ãĥ¼ãĥĪ
éĢĢ åĽ£
èı ĵ
un d
u d
ãģĦ ãģ¡
æľŁ ãģ®
åĢ Ł
e v
Ġ ãĤ»
ãĤĬ ãĤĴ
ä¹Ŀå·ŀ æĹħå®¢éīĦéģĵ
èĩ¨ æĻĤ
ç¥ŀå¥Ī å·ĿçľĮ
Ġ ãĥĸ
å¾ ®
åĨ Ĵ
å®ļ æĻĤ
è¦ı åīĩ
å®Į äºĨ
E L
Ġ 2020
ãĤĴæ ´
èªŀ ãģ§
ãģĻãĤĭãģĵãģ¨ ãģ¯
ãĥ¼ãĥ© ãĥ¼
åĲī éĩİ
ãĤ¤ãĥ³ãĤ¿ ãĥĵãĥ¥ãĥ¼
ä»£ãĤıãĤĬ ãģ«
åĲĪ æµģ
åĲĪ è¨Ī
çĻº è¶³
éĸĵ ãģ¯
ãĥĳ ãĥ¼ãĤ¯
å·Ŀ é§ħ
å» ·
èı ħ
èģ· åĵ¡
ãģĻãĤĭãģĵãģ¨ãģĮ ãģ§ãģįãĤĭ
ãģłãģĳãģ§ ãģªãģı
ãģ« ä¸Ģ
ãĥ³ãĥ ı
ãĥŀ ãĥª
ãģ§ãģĤãĤĭ ãģŁãĤģ
ãĥĿ ãĥ«ãĥĪ
æ¬¡ ç¬¬
éĮ² éŁ³
åŁº åľ°
å¼· åĪ¶
ãĤ°ãĥ© ãĥ³ãĥī
å¤§ä¼ļ ãģ§
ãĤĴåıĸ å¾Ĺ
ãĤĴæ§ ĭ
Ġ &
ãĤ¿ ãĥ¬ãĥ³ãĥĪ
è»į ãģĮ
ãģĻ ãģª
ãĥĥ ãĤ«ãĥ¼
ãģĹãģŁ ãģ¨ãģĦãģĨ
å¤§ åĪĨ
æīĢ ãģ«
å½ĵ è©²
ãģ¨åĲĮ æĻĤãģ«
çİĩ ãģĦãĤĭ
ãĤ¸ãĥ¥ ãĥĭãĤ¢
ãģ®å¼ Ł
æĵį ä½ľ
çĬ¯ ç½ª
çĥ Ī
ãĥĢ ãĥ³ãĤ¹
æº ¶
åį± éĻº
ãĤĴæµ ģ
æĹ¥ æĽľ
æĻĤ çĤ¹
ä½į ãģ«
ãģĵãĤĮ ãģ«
çĭ ©
ãĤ¤ãĥ³ãĤ¿ ãĥ¼ãĥģãĤ§ãĥ³ãĤ¸
æ¸Ľ å°ĳ
å°ĤéĸĢ åŃ¦æł¡
ãģ¤ ãģį
ä¹ ĥ
æ± ļ
ãĥĻ ãĤ¤
ãĥĩãĤ£ ãĥ³ãĤ°
ãĥļ ãĥ¼ãĤ¸
å½¢ æħĭ
è¡Ľ éļĬ
Ġ198 4
ãĤ³ãĥ³ãĤµ ãĥ¼ãĥĪ
å¯ Ĵ
ãĤĴæ º
å¸Ĥ ãģ«
å¸Ĥ éķ·
åİŁ åīĩ
ä½į ãĤĴ
ãĤ¦ãĤ£ ãĥªãĤ¢ãĥł
ãĥ³ãĥĳ ãĤ¹
ãĥŃ ãĤ±ãĥĥãĥĪ
è¨Ģ ãģĨ
çµĲ å±Ģ
ãģ¨è¨Ģ ãģĨ
åĲ¦ å®ļ
8 6
ãĥ¼ ãĤ·
T C
ãģ« ä½¿çĶ¨
ãĤ³ ãĥ¼ãĥĴ
æĻ ¶
åħ± èĳĹ
ãģ®å¾ ©
ãĥ«ãĥĪ ãĥ©
çĻº çĿĢ
ãĥ³ãĥī ãĥ«
é¨ Ĵ
ä¸Ģéĥ¨ ãģ®
E S
a st
ãĤĴ éĩį
çŁ¥ ãĤīãĤĮãģ¦ãģĦãĤĭ
æµľ æĿ¾
æĨ² æ³ķ
ãģĭ ãģĹ
æķ° ãģ®
|||| ||||
O P
ãĤĴ éĢ²
æĿ İ
ãģł ãģ¨
åĲį ç¾©
åīį åįĬ
åĬĽ ãģ¯
çĽ¸ äºĴ
æĽ´ ãģ«
ãĥ¼ãĥ ı
ãĥ¢ ãĥª
å¿ħè¦ģ ãģĮãģĤãĤĭ
ãĥģãĥ£ãĥ³ãĥĶãĤªãĥ³ ãĤº
9 6
Ġ ãĥ©
ãĤī ãģĹ
ãģĹãģŁ å¾Į
ãĤĴæ į
æµ ´
an g
è³ŀ ãĤĴåıĹè³ŀ
ç£ Ĳ
ãĤ¢ ãĥĨ
ãĤ· ãĤªãĥ³
äºĭ ãĤĴ
ãģļ ãģ«
ãĥ©ãĤ¤ ãĥĢãĥ¼
çĻ» æĿ¿
Ġ199 3
ãģ®å° ĳ
ãĥ¯ãĤ¤ ãĥī
ãģ« æĪĲåĬŁ
ä½ ³
ãĥ©ãĤ¤ ãĤªãĥ³
éĮ ¦
åºľ çľĮ
æ» ĭ
ãĥ³ãĥģ ãĥ£
ãģ«ä½įç½® ãģĻãĤĭ
ãģ¯ ç´Ħ
ãģ®å ĸ
ãĤ¸ ãĥ«
æĸĩ æĽ¸
ãĥªãĤ¢ ãĥ«
éľ §
å±ķ ç¤º
ãģ®ãģ¡ ãģ«
Ġ åħ«
Ġ 2021
ãĢ Ķ
ãĢ ķ
ãģ® åŃĺåľ¨
åı ¥
ãĤģ ãģĲ
èª ĩ
åľ° å¸¯
ãĥĿ ãĥ¼ãĤ¿ãĥ¼
ãĥķãĤ© ãĥ¼ãĥł
åľ°ä¸ĭ éīĦ
åĪ° çĿĢ
7 3
ä¸ĬãģĴ ãģŁ
ãģ¥ ãģĳ
ãģ®æ¼ Ķ
7 6
é ´
ãĤĴ çĿĢ
å±± çľĮ
è¥¿ æŃ¦
ãĥ¼ãĥĬ ãĥ¡ãĥ³ãĥĪ
èĸ ©
ãĥĻãĥ« ãĥªãĥ³
ãģ¨ ãģķãĤĮãģŁ
ãĥŃ ãĤ¤
ç« £
ãĢı ãĢģãĢİ
éĢļ éģİ
ãĤ¬ ãĤ¤
çµ± æ²»
éļİ ç´ļ
ãĥ¬ãĤ¯ ãĤ¿ãĥ¼
æ¬§ å·ŀ
ãĥĥ ãĤŃãĥ¼
èªŀ ãģ®
æĢ§ èĥ½
çı¾åľ¨ ãģ§ãģ¯
åĥ ķ
åĪ©çĶ¨ çĬ¶æ³ģ
ç±³ åĽ½
p er
ãĤĴ ãģĭ
ãĤĴ å®Ī
ãĥ¬ ãĥĻãĥ«
ãĥ¡ ãĤ«
ãģ®è ¼
æĸ° å¹¹ç·ļ
å®Ł æ³ģ
ãĤ® ãĤ¿ãĥ¼
ãĢħ æľ¨
ãģĵ ãģ¡ãĤī
éĽ¢ èĦ±
åĦĦ åĨĨ
å¸Į æľĽ
Ġ ãĥ¢
ï¼ī ï¼ī
æĹ¥ å¹³åĿĩ
æŃ ¯
ãĤ¨ ãĤ¤
ãĥĺ ãĥĥãĥī
ãģ®ãĤĬ ãģ°
èĩªè»¢ è»Ĭ
ç·ļ ãģ¯
æ¥½ åĻ¨
åŃĹ ãģ¯
æĤ £
æİĽ ãģĳ
éĻ ³
åĦ Ł
or d
æŃ» èĢħ
ãģ« å¤§
ä¼ļ åĵ¡
ãĥĵ ãĥ³
åįĥ ä»£
ãĥ³ãĤ¿ ãĥ«
ãĤ¦ãĤ£ ãĥ¼ãĥ³
ãģĵãģ¨ãĤĤ ãģĤãĤĬ
ãģ® äºĮ
ãģ« è²¢çĮ®
ãģĮ ãģª
ãģĮ ä»ĺ
ãĤĤ ãģĹ
æĪ¦ èī¦
åħ¥ åŃ¦
ãģªãģĭãģ£ãģŁ ãģĮ
ç¢ ĳ
éĸī éİĸ
ä»² éĸĵ
N o
ãģ« ãģĤãĤĬ
ãģı ãģªãĤĭ
åĲĳ ãģį
æīĵ æĴĥ
éĿĴ æ£®
ãģ®å· ¥
çĶ³ è«ĭ
æĿ± è¥¿
ãģªãģ© ãģ¯
ãĥŁ ãĥ³
å³ ł
ä»¥åīį ãģ¯
ãĤĴ çł´
ãģ®æ ¹
ä¸ī éĩį
åĳ¨ åĽ²
äºĪ åĤĻ
ãģ«åħ¥ ãĤĬ
åīµ ç«ĭ
ãĤī ãģĹãģĦ
ãĤĦ ãĤĬ
å¿ į
ãģ¿ ãģ®
Ġ199 4
è¡Ŀ çªģ
ãĤ¤ ãĥ¼
ãģ£ãģ¦ ãģĦãģªãģĦ
å§ ĵ
åĸ «
çīĪ ãģ§ãģ¯
ä½İ ãģĦ
ãģ® å¤ĸ
ãĤ¢ ãĥ³ãĥĪ
ãĤ¯ ãĤ¿ãĥ¼
çĶ° ãģ¯
æ´¾ éģ£
éĢĨ ãģ«
ãģ®æĪ¦ ãģĦ
ãĤªãĥ¼ãĥĹ ãĥĭãĥ³ãĤ°
åĪĨåī² æ°ĳåĸ¶åĮĸ
ãģ®èĳ Ĺ
G M
½ åŁ¹
Ġ 2022
ãĤ¹ ãĥª
ãĤ¯ ãĤ¤ãĤº
éĥ¨ ãģĮ
èĩª ç¤¾
ãĥ¯ ãĤ·
ãĤ°ãĥ© ãĥ³ãĥĹãĥª
èĻ İ
ãĤ«ãĥĬ ãĥĢ
ãģĮ èµ·ãģĵ
æ· ¡
æķĹ éĢĢ
æĬķ ç¥¨
ãģĭãģĭ ãĤıãĤīãģļ
8 5
A K
® æįķ
ãĤĴ åħ¥
éĢ ®æįķ
ãģ®å Ĵ
ãĥ³ãĥ Ń
åĲĮ æĻĤ
ãģķãĤĮãĤĭ ãģĵãģ¨
ãĥĨãĤ£ ãĥĥãĤ¯
ãģ¦ãģĦãģŁ ãģĮ
çĮ «
ãģ® åħ¨
è¨ĺ èĢħ
æ· »
ä½µ è¨Ń
ãĤĴæĦıåĳ³ ãģĻãĤĭ
ãģ® ä»£
ãģĻ ãģ¨
å¸ ³
ãĥŃ ãĥ¼ãĤº
ä½į ãģ®
ãģĹãģ¾ ãģĦ
ãĤĴçµĲ æĪĲ
I ON
M C
ª çĴ°
Ġ éĩİ
ãĤ· ãĥ³ãĤ¬
ãĤµ ãĤ¦ãĥ³ãĥī
æĬķ ãģĴ
ãģ«éĸ¢ãģĹãģ¦ ãģ¯
ç«£ å·¥
ãĥĥ ãĤº
éĽ ĩ
åĽŀ ãĤĬ
in d
è¨Ī ç®Ĺ
ãģĿãģ®å¾Į ãģ¯
æĢĿ æĥ³
ç©į æ¥µ
åĲ«ãģ¾ ãĤĮãĤĭ
æĹ¥æľ¬ ãģ§
åģ ½
å¦ Ĥ
å¾Ĵ æŃ©
èĥĮ æĻ¯
ãģ®åĨħ å®¹
ãĤĤ å¤ļãģĦ
éĢ ¸
èĢ ķ
åİŁ åŃĲ
äºķ ä¸Ĭ
ãģĿãģ®å¾Į ãĤĤ
æ³¨ çĽ®
ãģ®å¦ »
ä¸Ń éĥ¨
ãĥ¡ ãĤ¿ãĥ«
ä½ľ çĶ¨
ãĥ¤ ãĤ¯
èµ· çĶ¨
åįģ åŃĹ
åĲĪä½µ ãģĹ
ãģ®æĽ ¸
¿ æĺĵ
ãĤĦ ãģĮ
ãģ¤ ãģı
é«ĺ çŁ¥
æ¥½ å¤©
196 2
å¤§ãģį ãģĦ
éłĥ ãģĭãĤī
ãĢīï¼ī âĢ»
åŁºæľ¬ çļĦãģ«
æĽ¹ æĵį
s pan
ï¼ ĳ
éģ ·
ãģĤãĤĭ ãģĮ
IN G
ãģ®èĬ ±
ãĤĭ ãģĵãģ¨ãģĮ
ãĤĤ åĲ«
ãģķãĤĮ ãģªãģĦ
ãģķãĤĮãģ¦ãģĦãĤĭ ãģĮ
ãģ®ä¸Ģ äºº
åĳ½ ä»¤
Ġ199 2
ãĤ· ãĥĥãĤ¯
åł´ ãģ§
ãĤ¨ ãĤ¹ãĥĪ
éĥ½ éģĵ
ç©º éĸĵ
Ġ 14
ãģ® åħĪ
ãĥ¼ ãĤ«
ãģĮ ãģĦãĤĭ
ãģĦ ãģį
ãĥ© ãĥªãĥ¼
æľĪ æľŁ
ãĥĩ ãĤ¹
ãĤ¨ ãĥĵ
ç§° ãģ¯
ãģ¨åĲĮãģĺ ãģı
ãģ¨åĲĮæ§ĺ ãģ«
e b
ãĥª ãĥĥãĤ¯
å¸Ĥ çĶºæĿĳ
ãĥĥãĥĪ ãĥľãĥ¼ãĥ«
å¸° åĽ½
ãģ®å¥³ æĢ§
è» Ĵ
ãĥŀ ãĥĭ
ä½ľ ãĤĬ
å¥³ åŃ¦æł¡
194 5
ãģ®æ° Ĺ
ãģ«å±ŀ ãģĻãĤĭ
Ġ åºĥå³¶
ãģĵ ãģĿ
æľ¬ æł¼
ãĥĨ ãĥł
ãĤ± ãĤ¤
æħ £
åľŁ åľ°
èªį èŃĺ
çĻ»åł´ äººçī©
ãģ® ä½ľåĵģ
196 1
ç¢º ç«ĭ
ãĥĹãĥŃãĥĩ ãĥ¥ãĥ¼ãĤ¹
åĽ½éīĦ åĪĨåī²æ°ĳåĸ¶åĮĸ
ãģ® çĪ¶
ãģĭ æľĪ
åĪĨ ãģ«
ãĥĻ ãĥĥãĥĪ
éĽĨ èĲ½
åıį ä¹±
ãģĵãģĨ ãģĹãģŁ
æ³¨ æĦı
Ġ ä¸»æ¼Ķ
ãģŁ ãģ¨
ãģ®è Ħ
Ġ ãĥĽ
æľ¬ äºº
éģĵ åħ·
å¹³ æĹ¥
ãĤĤãģ® ãĤĴ
çĶ» éĿ¢
å¤© çĦ¶
è©¦ ãģ¿
ç®¡ è½Ħ
ãĤ°ãĥ© ãĥķãĤ£
ation al
ãģ¨èĢĥãģĪ ãĤīãĤĮãģ¦ãģĦãĤĭ
Ġw ith
ãĥ¢ãĤ¹ãĤ¯ ãĥ¯
9 5
çĶ· å¥³
éģº çĶ£
8 00
ãģ® çĶŁ
ãĢģ ãĢģ
ãĤ¢ ãĥŀ
åĲĪ æĪĲ
åŃĲ ä¼ļç¤¾
æĹ¥æľ¬ åĽ½
ãĥ«ãĥĪ ãĥ³
è¦ı æł¼
Ġ198 9
ãģ®æĮ ģ
O K
åĮĸ ãģķãĤĮãģŁ
ãĥĩãĤ£ ãĥĵ
æī± ãģĨ
åľ°ä¸Ĭ é§ħ
S H
ãĤĴ éĢģ
ãĥ³ ãĤµãĥ¼
ãĥĨ ãĥŃ
æĸ° æĹ¥æľ¬
åĬł åħ¥
ãĤĴæĬ ķ
ãĥĹãĥ© ãĤ¹
ãģ®å¢ Ĺ
å´© å£Ĭ
å·Ŀ å´İ
D S
Ġ a
ãģ¾ ãģķ
ç©º æ°Ĺ
ç¾© åĭĻ
) ãĢĤ
ãģ® ãĤĤãģ¨
ãĥŀ ãĤ¯
ç´ Ľ
çĲ ´
æĦı è¦ĭ
Ġst yle
9 7
é µ
ãģ¾ ãĤĮãģŁ
å¾ ªçĴ°
å¸Ĥ è¡Ĺ
æĪ¦ ãĤĴ
ãĤ·ãĥ§ ãĥ¼
è¿ĳ å¹´
æĻĤä»£ ãģĭãĤī
ãĤ³ ãĥ¼ãĥĩãĤ£
å°ı åŀĭ
æĽ¸ ç±į
è©ķ è«ĸ
ãģ®åĭ Ŀ
é¨İ å£«
ĊĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġ å®ī
ãģ®å ĵ
ä¸Ģ å®ļ
ãĤĦ ãĤĦ
Ġ199 0
ãģ®æ¨ ©
æľĪ åĪĬ
çĶ¨ èªŀ
ãĤ¹ãĤ¿ ãĥł
ãĤ¤ãĤ¹ ãĥ©
æ¤ľ æŁ»
è¸ Ĭ
æ³ ³
æľĢ å¾Įãģ«
ãĥĴ ãĥŃ
æ· ³
ãģ®åī µ
æĹ© ãģı
I M
Ġ ãĤ¿
å¹´ ä»¥éĻį
ãĤĴæ ĵ
ãĥı ãĥ¼ãĥī
å¯¾ ç«ĭ
T HE
e p
ãģ® åĲĦ
å° »
ãģ®è ¬
ãĤ¹ãĥĪ ãĥª
ãĥ¢ ãĥ³ãĥī
ãģĿãĤĮ ãģĮ
è¡Ľ æĺŁ
å¥ı æĽ²
ãģĸ ãģ¾
I V
ä½ľ ãĤīãĤĮãģŁ
ãĥģ ãĥ¼ãĥķ
åĴ ²
æľ« ãģ«
ãģ®æĥ ħ
ãĢį (
ãĥŃ ãĤ´
äºĮ çŃī
æ°Ĺ åĢĻ
æĭ Ŀ
åıİ åħ¥
åĪ¤ å®ļ
ãĥŃãĥĥ ãĥĨ
ãģ®æĶ» æĴĥ
ãģ® æľī
ãģ® ä¸¡
ãģĮ ä¸į
æµ Ħ
çİĭ åŃĲ
ãĤŃãĥ£ ãĥ³ãĥĹ
æ¨© ãĤĴ
ãĤ¸ãĤ§ ãĤ¤
è³ĩ æľ¬
åĩ¦ åĪĨ
ent er
ãĥĭãĥ¥ãĥ¼ ãĤ¢ãĥ«
Ġ èµ¤
ä¸Ģ æĻĤ
åı¤ åħ¸
ãĤĮãģ¦ ãģĬãĤĬ
© ļ
å¹´ éĢ£ç¶ļ
ãģ«åħ¥ ãĤĭ
æıĲ æĲº
å®Įåħ¨ ãģ«
O T
ãĥĬ ãĥŁ
æ©Ł ãģĮ
åĪ¥ ãģ®
ãĥ¬ãĤ¯ ãĤ·ãĥ§ãĥ³
ãĥ¦ãĥ¼ ãĤ´
å° ½
éĥ¨ éķ·
åĮº åŁŁ
ãģ®ä¸Ń ãģ«
æĦı èŃĺ
æĬ¼ ãģĹ
7 4
Ġ ãĥĻ
ãģĹãģŁ ãģ®ãģ¯
ç¦ Ħ
æĮĩ åĲį
è°· å·Ŀ
èĳĹ ä½ľ
æľª æºĢ
ãĥĬãĤ¤ ãĤ¿ãĥ¼
ãģ®æĢ Ŀ
ãģ® ãģ§ãģĤãĤĭ
ãģ® æĿ±
æĻ ©
ãģªãģ© ãģĮãģĤãĤĭ
åº¦ ãģ¯
éĢ£ çµĲ
ãĥİ ãĥ¼
ãģ®æģ¯ åŃĲ
C h
Ġ èĹ¤
ãĤ« ãĥ¬
ãĥŀ ãĥĦ
ãĤı ãģ¡
èĢħ ãģ§ãģĤãĤĭ
åĲĮ ä¸Ģ
æŃ³ ãģ§
ãģĶ ãĤį
ãĤ¹ãĥļ ãĥ¼ãĤ¹
çİĩ ãģ¯
ä½ľæĽ² å®¶
åİļ çĶŁ
Ġ ï¼ļ
ãĥĩ ãĥ¼
åħ¬ ç«ĭ
ãĤ´ ãĥª
çĦ¡ ç·ļ
ãĤ¹ãĥĨ ãĥ¼ãĤ¯ãĤ¹
æĮ¯ ãĤĬ
ãģ®åĴ Į
çľ ł
éĢ£ æĲº
åģ´ ãģ¯
ãģŁãģ¡ ãģ®
ãĤĨ ãģį
ãĥįãĥĥãĥĪ ãĥ¯ãĥ¼ãĤ¯
ãĤĴéĸĭå§ĭ ãģĹãģŁ
ãģ®æĮĩ å°İ
å°ıãģķ ãģª
ãģı ãĤĵ
ãĥŁ ãĥ©
çľŁ çĲĨ
ãģ«ãģ¤ãģĦãģ¦ ãĤĤ
å£° åĦª
å·® ãģĹ
ç¥Ń ãĤĬ
ç§ĺ å¯Ĩ
è¨ Ĥ
åĽ½ å¢ĥ
ãĥĢ ãĥĸãĥ«
ç¶ļ ãģĳãģŁ
èĤ² æĪĲ
ãĤŃãĥ£ ãĥ³ãĥĳãĤ¹
ãĤĨ ãģĨ
as s
è²´ æĹı
ª ç½®
Ġ æĸĩ
ãģ« æ¯Ķãģ¹
ä¸ĸ å¸¯
åķ ĵ
éģº è·¡
ãģ£ ãģ¨ãĤĤ
å¤§ åĴĮ
ãĤĪ ãģĦ
æ¬ ²
åı¤ ãģı
Ġ199 1
åĮ» å¸«
èħ °
éģł å¾ģ
ãģ¨ãģį ãģ«
ãģ®å¿ ĥ
ãģ«åŁºãģ¥ ãģı
å¿« éĢŁ
Ġ X
ãģ® éļĽãģ«
éģ ĩ
ç· ©
ãģ®è º
éĥ½ å¿ĥ
ãģĿãĤĮ ãģ¯
or y
ĠA n
åı¸ é¦¬
ãģ«ä¼´ ãģĨ
ãĥ¼ãĤ¸ãĥ§ ãĥ³
ãģª ãģ£ãģ¦
ãĤ¹ ãĤ¤
ãĥŃ ãĥ¼ãĥ«
å®¶ ãģ¯
ãĥķãĤ£ ãĥ³
äºĶ éĥİ
éłĪ è³Ģ
å¯© æŁ»
ãĥĹãĥ¬ãĥŁãĤ¢ ãĥł
ãģ¨ ãģķãĤĮ
ãģ¦ ãĤĭ
è¡Į ãģı
ãĤª ãĥ¼ãĤ¯
ãĥĹ ãĥ¼ãĥ«
ãģķãĤĮãĤĭ ãģĮ
å®Ł æ¥Ń
èĩªåĪĨ ãģ®
æĨ ¶
å¹´ ãģĭãĤīãģ¯
å¤§ éĩı
èĩª è¡ĽéļĬ
åįĹ åĮĹ
ä½Ĳ è³Ģ
èĮ ¨
195 9
èĳĹ æĽ¸
æ®µ éļİ
æİĪ æ¥Ń
ãĥĵãĤ¸ ãĥįãĤ¹
ãĤ¢ãĤ«ãĥĩ ãĥŁãĥ¼
Ġ Z
ãģ® ãģ²ãģ¨ãģ¤
ãĤĴ å¤ī
ãģ§ ãģ«
æĸ ľ
ãģĻãĤĭ åł´åĲĪ
æľ¨ æĿĳ
éĩı ãģ¯
te xt
E M
ãģªãģ© ãģ¨
çĽ¸ è«ĩ
æĶ¹ èī¯
ãģ«ç§» ç±į
ãģ§ãģ¯ãģªãģĦ ãģĭ
é»Ħ éĩĳ
nivers ity
ãģ« æ¬¡
ãģŁ ãģĳ
ãĤĴ çĻºå£²
ãĥĪ ãĥ¼ãĥĬãĥ¡ãĥ³ãĥĪ
æĸ ¬
ä¸Ģ äºº
æĻĤ çĤ¹ãģ§
å¸Ĥ å½¹æīĢ
ãĥĬ ãĥ³
æĪ¦ ãģĦ
åĭķ ãģį
çĽ® æ¨Ļ
åº¦ ãģĮ
ãĥĪãĥ« ãĤ³
å¹´åº¦ ãģ®
åı¸ä»¤ å®ĺ
äº¤éŁ¿æĽ² ç¬¬
ãĤĦãģĮ ãģ¦
å¤§ éĩİ
ãĥ³ãĥ ¢
ãĥĵ ãĥ¥
è»Ĭ ä½ĵ
éĽ» æ±ł
ãĥĩãĤ£ ãĥ¬ãĤ¯ãĤ¿ãĥ¼
éħ¸ åĮĸ
ä¼¸ ãģ³
ãĤĴçį²å¾Ĺ ãģĹãģŁ
ãģ¨æĶ¹ ç§°
ãģ« çĿĢ
ãĤĴ å°İåħ¥
çĶ¨ éĢĶ
å°ı åŃ¦
äº¬ éĥ½å¸Ĥ
éĺ² å¾¡
Ġ198 8
ç¥ŀå¥Ī å·Ŀ
æľĪ ãģ¾ãģ§
ãģĹãģ¦ ãģĦãģı
è» Ł
æĪ¦ ãģ¯
ãĥŁ ãĥĥãĤ·ãĥ§ãĥ³
ãģ§ãģį ãģļ
ãĥŃãĥ¼ ãĤ«ãĥ«
ãĤŃãĤ· ãĤ³
ãĤĭ ãģŁãĤģ
ãĤª ãĥ¼ãĥĪ
åħ¨ éĽĨ
æĿ¾ ç«¹
ãģ«ãĤĤ ãģĭãģĭãĤıãĤīãģļ
194 8
ãĥķãĥ©ãĥ³ ãĤ¯
æ°ĳä¸» åħļ
Ġ é»Ĵ
ãģķ ãģ¨
å¼ ĵ
ãĤª ãĥļ
éł »
çī© ãģ¯
åħĥ ãĢħ
or t
ãģªãĤī ãģļ
å¿ħè¦ģ ãģª
æĹŃ å·Ŀ
ãģ®æĺł çĶ»
å®ļæĻĤ åĪ¶
A Y
ãģ§ ä½¿çĶ¨
ãĤ¦ ãĥ³ãĥĪ
çı ł
ç§ĳ å¤§åŃ¦
è©² å½ĵ
Ġ #
Ġ åĮĹæµ·éģĵ
ãģ« æ¸¡
å¹ ¾
åĳ½ åĲį
Ġ198 6
åįĺ ãģ«
ä¸Ģ çķª
ãĥĳ ãĥ¯
è¾ Ľ
éĽ» åĬĽ
æ¯İ æĹ¥
æĸ°èģŀ ç¤¾
ãĥŃãĥ³ãĥī ãĥ³
ãģĻãģª ãĤıãģ¡
Ġ ãĤ¬
Ġ æ£®
ãĥª ãĥĴ
ãģĨ ãģĪ
ãĤĴæ ·
çµĮ ç·¯
ãĥªãĤ¢ ãĥ³
ä¸ĢèĪ¬ çļĦ
ä¾¡ åĢ¤
ç¤¾ä¼ļ ä¸»ç¾©
éĢ± åĪĬ
ãģ®æĬ ķ
ãģ® çµĲæŀľ
ãĤ¤ ãĥ³ãĥĩãĤ£
ãģį ãĤĬ
ãĥ¡ ãĥŃ
ãĥĸ ãĥ³
ãĤ´ ãĥ¼
æŃ¦ èĶµ
ter n
è¨ĵ ç·´
ãģķ ãĤĴ
çĶ° å·Ŀ
ä¸ī èı±
éģĭ è³ĥ
å½¢ çĬ¶
ãĥĲãĤ¹ ãĤ±ãĥĥãĥĪ
ãĥ¼ãĥŀ ãĥĭãĤ¢
ãģ®ãģ¿ ãģ§
æĽ´ æĸ°
ãĥ¶ æľĪ
æ¡Ī åĨħ
ãĤĴçĶ¨ ãģĦãģ¦
çŁŃæľŁ å¤§åŃ¦
Ġ ĠĊ
ãģ¨ åĲį
ãĤ³ ãĥŀ
åĲĮ å£«
ä¸ĭ ãģ«
è¦³ éŁ³
le ft
å²© æ³¢
ãģ®å° Ĥ
çĪĨ çĻº
ãģĮ ä¸»
ãģĻ ãģĳ
ãģ¨ãģĹãģ¦ ãģĦãģŁ
ãĥľ ãĥ«
ãĥĨãĥ¬ãĥĵ ãĤ¢ãĥĭãĥ¡
ä¸¡ ç·¨æĪĲ
ãĤ¤ãĥ« ãĤ¹
æ¶Ī è²»
è® ĥ
ãģ« ãģĹ
ä¼ Ĳ
äºº ãĢħ
ãģĪ ãĤĤãĤĵ
ãģ¸ ç§»
æł¼ éĹĺ
æĤ ²
ãĤªãĤ¹ ãĥŀãĥ³
i o
æ «
Ġ g
ãĥĵ ãĥĥãĤ°
åĮĸ ãģĹ
åĮº åĪĨ
é¦Ļ å·Ŀ
ç£ ¨
ãģĦ ãģĭ
ãģĻãĤĭ ãĤĤ
ãĥŀ ãĥīãĥª
ãĤŃ ãĤ¢
çı¾ è±¡
å£² ãĤĬ
ãĥķãĤ© ãĥ¼ãĥŀ
ãģ®å¼ ķ
å¯Ħ ãĤĬ
ç¾¤ é¦¬
ãĥ¼ãĥĨãĤ£ ãĤ¹ãĥĪ
ç¨² çĶ°
A B
ãģ« ä½ı
ãģĹãģŁ åł´åĲĪ
ãĥĲ ãĤ¹ãĤ¿
ãĥģ ãĥĥãĤ¯
æı ¡
åıĸ æī±
èĢĥ ãģĪãĤĭ
ãģ¯ä»¥ä¸ĭãģ® éĢļãĤĬ
Ġ çľŁ
Ĵ åĲ¦
ãĥĥ ãĤ¿ãĥ¼
ãģķãĤĮãĤĭ ãģ¨
æķ° åŃ¦
ãģ®æķĻ èĤ²
ãģ¤ ãģ¾ãĤĬ
è² ¿æĺĵ
é¦¬ åł´
ç®¡ å¼¦
èĲ Į
194 9
ä½İ ä¸ĭ
æ¨Ļ é«ĺ
éħ¸ ç´ł
ãģ¯ ãģĿãģ®
ãĥ« ãĥ¼ãĥŀãĥĭãĤ¢
è¨¼ æĺİ
åĩºçīĪ ç¤¾
ãĥģãĥ£ãĥ³ãĥĶãĤªãĥ³ãĤº ãĥªãĥ¼ãĤ°
éģ Ń
æĹ¥æľ¬ åĽ½åĨħ
å½ĵ ãģŁãĤĬ
ç¨ ¼
åĭĻ åĵ¡
éĽĨ ä¸Ń
ãĢħ ãģ¨
ãĤ·ãĤ¢ ãĤ¿ãĥ¼
éģİ ç¨ĭ
ç¦ıå²¡ çľĮ
åįĥèĳī çľĮ
ãģ« ä»ķ
ãģ¨ çµĲå©ļ
ãĥľ ãĥĩãĤ£
å°ĳ ãģĹ
åĲĮæ§ĺ ãģ«
U M
æ ª
ãģĮ å®ĮæĪĲ
ãĤĤ ãĤĬ
æľĪ ãĤĪãĤĬ
ãĥŃ ãĥ³ãĤ°
éº ¦
ãĤĴæĭ ħ
åĵ² åŃ¦
r an
Ġ åĽ½
ãģ®æ Ĵ
åĨ Ĭ
ãĥĹ ãĥ¬ãĤ¹
æ¥Ń èĢħ
çī© çĲĨ
ãĥı ãĥ¯ãĤ¤
ãĥĨãĤ£ ãĥĸ
éľ Ģ
åıĹ é¨ĵ
èĪª è·¯
ãĤĴçĶ¨ ãģĦãĤĭ
åĲ¹ ãģį
ãĤ®ãĥª ãĤ·ãĤ¢
åħµåº« çľĮ
æĦĽçŁ¥ çľĮ
S F
ãģĮ çĻ»åł´
ãģĭ ãģ£ãģ¦
ãĥ³ãĥ ĭ
è¡Į ãģ£ãģŁ
éķ· ãģ¯
åĽ£ æ³ķäºº
ç¨® ãģ®
æ¡ ĳ
ç² Ĵ
çķªåı· ãģ¯
èĴ ¸
N E
ãģ® éļĽ
ãģ¦ ãģĬãĤĬ
ãģĤ ãģĦ
ãĤĤ ãģªãģı
åĭ §
äºĭ æħĭ
ãĥ¢ ãĥİ
ãĥĨãĤ£ ãĥ³ãĤ°
ä»ĺ ãģĳãģŁ
ãģĻãģ¹ ãģį
ãĤ³ãĥŁãĥ¥ãĥĭ ãĥĨãĤ£
r y
Ġ è±Ĭ
ãģ¨ ãĤĬ
å¹´ åīį
ãĤ¢ ãĥ¬
ãģĬ ãģĵ
ãģ¸ åĲĳ
ãĤ± ãĥ¼ãĤ·ãĥ§ãĥ³
ç¾İè¡ĵ é¤¨
éĥ½éģĵ åºľçľĮ
Ġ å®®
ãĤĴ éĸĭåĤ¬
ä¿ º
ãĥĢ ãĤ¦ãĥ³
195 7
çĮ ª
æĳ Ĥ
ç¿» è¨³
i an
Ġ ãĥĩ
åľ Ń
ãģ®æ ŀ
ãĥĲ ãĥª
å¥ ´
å®ļ ãĤģãĤĭ
ãģĿãĤĮ ãģ¾ãģ§
èĳĹ åĲį
ãģ®å¯¾ è±¡
ãģķ ãģªãģĦ
å±± é§ħ
éķ· ãģı
æĬ µ
å§ĭ ãĤģãģŁ
å´ ĩ
ãĤ·ãĥ£ ãĥ¼
å¢Ĺ åĬł
ãĥ¼ãĥķ ãĤ§
u re
ãģ¯ ãģªãģı
ãĤĴ å½¢æĪĲ
ãģ§ è¡ĮãĤıãĤĮãģŁ
