#version: 0.2
ã ģ
ã ĥ
ã Ĥ
ã Ģ
ãģ ®
ãĢ ģ
ãĥ ¼
ï ¼
ãģ «
ãĢ Ĥ
ãģ Ł
ãĥ ³
ãĤ ĭ
ãģ ¯
ãĤ Ĵ
ãģ ¨
å ¹
ãģ Ĺ
æ ľ
å¹ ´
ãģ §
ãģ ¦
ä ¸
ãģ Ħ
ãģ Į
ãĤ ¹
ãĥ «
ï¼ Ī
ï¼ ī
ãĤ Į
ãĥ »
æ Ĺ
ãģ ª
ä º
ãĥ¼ ãĥ
ç Ķ
ãĤ ¤
å ¤
æĹ ¥
2 0
å ħ
ãĥ ª
ãĤ ¢
ãĥ Ī
ãĥ ©
æľ Ī
å ®
å ı
å Ĳ
ãģ ĭ
å Ń
ä ½
ãĤ ī
ãģ £
ãĤ ¯
ãĥ ĥ
ãģ ķ
ãĤ Ĭ
ä »
å Ī
ãģ Ĥ
ãģ Ļ
ãģĹ ãģ¦
å Ľ
ãĤ ·
1 9
Ġ -
ãģ ĵ
é Ģ
ãĥ³ ãĥ
ãĢ Į
ãĢ į
ãĤ Ĥ
è ¡
é ĸ
ãģ® å
ãģĹ ãģŁ
ãĤ ¿
ãģķ ãĤĮ
é ģ
ãģ® æ
ãĥ ¬
ãĤ ¸
æ Ŀ
å¤ §
ä ¼
20 1
æ ĸ
ãĥ ķ
ãģĻ ãĤĭ
è ¨
åŃ ¦
æ Ī
ãģ Ĩ
ãĥ Ń
é ĥ
ãģ ¾
ãģ£ ãģŁ
ç µ
ãĤ «
ãĤ Ī
å ľ
ãĤ £
äº º
å ¸
ãģĦ ãĤĭ
å ¾
å ±
æ ī
å ĭ
æľ ¬
ãĤ °
æ Ń
å ½
ãģĤ ãĤĭ
ãĥ Ĩ
å °
ãģĭ ãĤī
ç Ľ
æ ĺ
ç Ļ
ãĤ ģ
ãģ į
ãģ ı
å ĩ
å į
å ·
è ¦
ãĤ ª
æ Ľ
å Į
å º
ãĢ İ
ãĢ ı
ãĥ ŀ
ãĤ ³
ãĥ ī
è ª
ç ī
é ĩ
æ ķ
å Ĭ
ãĥ Ĺ
ãĤ ¦
åĩ º
ä¼ ļ
ä¸ Ń
ãĥ ¥
ä½ ľ
å ł
ãĥ £
ãģ ĳ
ãĥ ¡
ãĤ µ
ãĤĴ æ
ãĥ Ĳ
åĽ ½
ãģ£ ãģ¦
ãĥ ĩ
ç ·
ãģ Ŀ
ãģ Ĭ
æ ł
ï¼ ļ
ä¸ Ģ
ãĥ ĭ
å ¼
ãģĵ ãģ¨
é Ľ
ãĥ ĸ
ç «
ãĤ ¨
ç ´
ãĤ Ń
æ ¥
é Ļ
æ Ļ
æ °
ç §
è¡ Į
ãģ ¤
å ¯
æ Ķ
ç ķ
è Ģ
ç ¤
éĥ ¨
å Ĩ
ãĥ ł
ãĤ º
å ¥
ç ¬
è »
ãĥ ĵ
çĶ Ł
ãĥ Ĭ
ãģķãĤĮ ãģŁ
ãĤ Ħ
è ©
åŃ Ĳ
ãĥ ģ
å ī
ãĤ ĵ
ãģ§ ãģĤãĤĭ
çĻ º
ãģ¨ ãģĹãģ¦
ä ¿
ç ľ
ãģĦ ãģŁ
ç¬ ¬
å £
ä» £
ãĤ §
åĲ Ī
| |
ãĥ¼ ãĥ«
ãģ Ī
ãĤ ı
Ġ Ċ
å¸ Ĥ
åł ´
ä¸ Ĭ
ãĥ Ł
å ĵ
æĻ Ĥ
åľ °
ķ ·
ãģ ¡
åĲ Į
æ µ
é ķ·
æ ²
éĸ ĭ
ãģ§ ãģ¯
1 0
çĶ °
ç¤ ¾
é ļ
åĲ į
ãĤ¹ ãĥĪ
ãģ ł
ãģ ©
ãĥĥ ãĤ¯
ãĥ §
èĢ ħ
æĪ ¦
è ĩ
è ³
ãģ« ãģ¯
ãĥª ãĥ¼
æĪ Ĳ
å ¿
ãģ« ãĤĪ
äº ĭ
é «
æĿ ±
ãĥ ĳ
æ ¼
ãģ¦ ãģĦãĤĭ
éĸ ĵ
å ĳ
ãģ¨ ãģª
æĹ¥ æľ¬
æ ³
ç ļ
å¾ Į
ãĥ³ ãĤ°
ç ¥
å± ±
é« ĺ
æ¥ Ń
ç« ĭ
æī ĭ
åĪ Ĩ
å Ł
20 0
ãģ ¿
çĶ ¨
æ Ģ
ç ¾
Ġ (
æ ´
å® ļ
ãģ® è
æ ¸
ãĤ »
ãĤ¿ ãĥ¼
ç Ł
ãĤī ãĤĮ
é Ŀ
ç Ĳ
ãĥ¼ãĥ Ī
æī Ģ
æł ¡
éģ ¸
åħ ¥
ãĥĥ ãĥĪ
è Ī
ç ©
ä ¹
ãĥ Ģ
é ł
æ¼ Ķ
è Ń
ãĥ Ļ
è¡ ¨
ãĥ ı
çļ Ħ
è £
åĽ ŀ
e r
ãĤ ¬
èĩ ª
å® ¶
ãģª ãģĦ
åħ ¬
åĭ ķ
æĸ °
ãĥ³ãĥ ī
è ²
å Ĵ
1 2
çĽ ®
çī ©
åī į
æĽ ²
ç İ
åĪ Ŀ
ä¸ »
å° ı
a n
æ Į
ç ı
è ¿
å İ
ãĥ© ãĤ¤
éģ ĵ
çĶ »
ãĥ ¢
å· Ŀ
æ Ĭ
æ ¨
ãĤ ½
ãĥ³ ãĥĪ
å §
1 8
åĴ Į
ä¸ ĸ
ãģ Ľ
éĢ ļ
ä¸ ĭ
è¨ Ń
çľ Į
ãĤ ¡
Ġ 19
æ İ
ãģ ĺ
æ ©
æ ±
ãģŁ ãĤģ
1 1
çı ¾
åħ ¨
ãģĹãģ¦ ãģĦãĤĭ
åĨ ħ
ä½ į
ãĥ ´
ãĥ Ŀ
ãĥ į
ä½ ĵ
ä ¾
ãĥ¼ãĥ ł
ãĢ Ģ
ãģª ãģ©
æľ Ģ
ç ¶
æĺ İ
ãĥ ¯
éĩ İ
ãĤ· ãĥ§
i n
å¤§ åŃ¦
ãĥ¼ãĥ ī
ãĤ ±
ãģ ¸
é ¡
ãĥ İ
é Ł
æĸ ĩ
è¨ ĺ
æ Ħ
å ³
ãĥ¥ ãĥ¼
å¹ ³
çĶ º
å½ ĵ
å Ĥ
ãĥ ľ
åĮ ĸ
è º
éĸ ¢
ãģĦ ãģ¦
äº ¬
o n
ãĥĨ ãĤ£
ãģ °
çĲ Ĩ
ç Ń
ç ł
æ ŀ
ãģ« ãģª
å¥ ³
ãģ¨ ãģĦ
åħ ĥ
æķ Ļ
ãĤĪ ãģĨ
å ²
åĭ Ŀ
ä» ¥
æĽ ¸
æĿ ĳ
ãģ§ ãģĤ
ç ¨
è¦ ĭ
å¯ ¾
Ġ S
åĵ ¡
0 0
åľ ¨
ãģ ³
ç Ĥ
å¹´ ãģ«
ãĥ Ħ
çµ Į
éĢ ģ
æĸ ¹
å Ħ
æĢ §
å³ ¶
çµ Ħ
å® Ł
ãĤ ®
æľ Ł
201 7
è ĥ
å Ģ
â Ģ
èº «
åĬ ł
20 2
ç· ¨
å »
è ¥
ä¸ ī
éĢ £
åĬ Ľ
é ¤
å¼ ı
ãĤĴ åı
ãģķãĤĮ ãĤĭ
ãĤ¤ ãĥ³
é §
ç¥ ŀ
æ³ ķ
åŃ¦ æł¡
ãĤ ¶
åĮ Ĺ
åİ Ł
é Į
çķ ª
æķ °
åĭ Ļ
ãģ¨ãģĦ ãģĨ
ãģĿ ãģ®
èª ŀ
ãĥĩ ãĤ£
ç ½
è ¾
åĮ º
ãĤ ²
ãģ¾ ãģ§
è» į
åħ ±
ãĥ Ķ
e n
æĶ ¾
è¦ ģ
ãĥ³ ãĤ¹
ãĤĮ ãģŁ
é ¦
é ħ
ãĥ¼ ãĤ¹
ãĤ¢ ãĥ«
åº ¦
ãģ¾ ãģŁ
201 6
æ ®
è ī
æ ı
ãĥĹ ãĥŃ
å½ ¹
ãĤĤ ãģ®
ãģĵ ãģ®
ãĤ ´
ãĤ ©
ç Ŀ
éĮ ²
ãĥ Ľ
ãĥ ļ
åĵ ģ
ãģ ļ
è ĳ
æµ ·
ãĤ¸ ãĥ£
æ² »
ç· ļ
ãĥĨ ãĥ¬
æĹ¥ ãģ«
a r
é £
çī ¹
æ© Ł
è¥ ¿
201 8
é ĺ
æ Ł
å ĸ
æľ ¨
è ģ
è» Ĭ
è µ
åĦ ª
å¤ ļ
è «
éĩ ĳ
å£ ²
çİ ĭ
ãĤ·ãĥ§ ãĥ³
ãĥª ãĤ¢
æ §
ãĥĥ ãĥĹ
1 5
æĿ ¥
åĪ ¶
è ¼
è³ ŀ
åı ·
å ģ
o r
Ġ T
æŃ ´
ãĤ¹ ãĤ¿
æ ¬
è Ĭ
ç Ħ
ãĥ¼ ãĤº
çµ Ĳ
19 9
ä½ ¿
è Ĺ
é¤ ¨
çĤ ¹
ãĥĨãĥ¬ ãĥĵ
çŁ ¥
a l
è© ±
æ ĭ
æ ¯
1 7
ãģķãĤĮ ãģ¦ãģĦãĤĭ
éĻ ¢
Ġ M
æ° ĳ
ãĥ¼ ãĤ¯
ãģ£ãģ¦ ãģĦãĤĭ
çķ Į
æŃ £
éŁ ³
éĽ Ĩ
å¤ ĸ
éĥ ½
åĽ £
ãĥķ ãĤ¡
ç¾ İ
äº Į
æ° ´
æĿ± äº¬
èŃ °
è Ĥ
è ·
æ¥ ½
èĥ ½
Ġ C
s t
æĶ ¿
æ Ĵ
è §
1 6
ãģĬ ãĤĬ
ï¼ī ãĢģ
ãĤĮ ãĤĭ
ä¿ ¡
å¾ Ĺ
æĺ ł
ãĤĪ ãĤĬ
ãģ§ ãģį
æ´ »
è ¶
ãĤŃ ãĥ£
æ ĥ
ç½ ®
æĶ¾ éĢģ
3 0
ç´ Ħ
éĿ ¢
å§ ĭ
é§ ħ
å· ŀ
æ° Ĺ
åį Ĺ
ãĥ ¤
ä» »
éģ¸ æīĭ
æĺ Ń
æ º
è ĭ
å± ŀ
çī Ī
ãģ«ãĤĪ ãĤĭ
ãģĵãģ¨ ãģĮ
éļ Ľ
ãģ Ĵ
a t
Ġ A
ãĤ į
ç ±
ç¶ ļ
çł Ķ
åı ²
å ķ
ãģ »
ä» ĺ
ãĥ¼ ãĤ¸
ç Ī
ç§ ĳ
ä¸ į
å¤ ī
l e
æľ ī
ãģĹãģ¦ ãģĦãģŁ
èĹ ¤
åı ĸ
å ĥ
åı °
ãģ®å ¾
éĽ »
ãĢģ ãĢĮ
å½ ¢
ãĥ Ĵ
å£ «
éĢ ²
ãģ¨ãģª ãģ£ãģŁ
å¤ ©
ç ¦
Ġ B
20 19
è¨ Ģ
æĺŃ åĴĮ
ç§ »
éģ ĭ
åı £
äº ķ
ãģ«ãĤĪ ãĤĬ
ãĥķ ãĤ£
å± ĭ
ç ¯
ï ½
ãģ« ãģĬ
çĻ »
å· ¥
1 4
ãģ¦ ãģĦãģŁ
çĶ ·
h e
çµ Ĥ
å¤ ª
åĪ ©
çŃ ī
o l
ãģĵ ãĤĮ
æ ħ
å½ ¼
1 3
ãĢ ľ
ç© ¶
ç ®
å ¢
19 8
201 5
åı ¤
ç© º
æŃ Į
ãĢı ï¼Ī
ãĢ ħ
ãĤ· ãĥ£
å ŀ
æ¬ ¡
é ī
éĩ į
è¡ ĵ
ãĤ¯ ãĥ©
ãĤ¤ ãĥĪ
åı İ
ç ¿
è¨ Ī
ãĥģ ãĥ£
ãĥª ãĤ«
ãĥ¼ ãĥ³
çłĶ ç©¶
ä¿ Ŀ
ãĥ¼ãĥ Ĺ
ä¸ĸ çķĮ
ãĤ· ãĥ¥
ãģ¨ãģª ãĤĭ
æ± º
éħ į
ãĥ¼ãĥ ŀ
ãĢį ï¼Ī
ãģĳ ãĤĭ
ç Ĭ
ãģĭ ãģ£ãģŁ
åĲ ĳ
ãĥ ¦
ãģ ¹
éĥ İ
çĽ ¸
i t
åĪ ¥
çŁ ³
å ¡
ãģĿ ãĤĮ
ç ¸
çĽ £
ä» ĸ
ãĤĴæ Į
åł ±
i c
Ġ P
ãĤ Ģ
2 5
æ ģ
Ġ L
éĢ ł
ãĤĴåı Ĺ
çĶ £
å² ¡
åı Ĥ
çľ Ł
ãĥ© ãĥ³
æ¨ ©
e s
å» º
ãģ®å¾ Į
ãģ§ãģĤ ãģ£ãģŁ
å ´
äº ¤
ç ³
ãĤ¹ ãĥĨ
éĸ Ģ
ãĥķ ãĤ©
å¿ ĥ
åº Ĺ
ä»£ è¡¨
19 7
ç§ °
å® ī
ç¾ ©
ç· ı
r o
ãģ«ãĤĪ ãģ£ãģ¦
åŀ ĭ
å® ĺ
åº ĥ
åĩº æ¼Ķ
éī Ħ
è ±
åľ Ĵ
ç ĭ
Ġ F
ä¼ļ ç¤¾
èĤ ²
ä½ľ åĵģ
æľ Ŀ
ãģĮ ãģĤãĤĭ
è© ¦
è§ £
åŁ Ł
ãģ¨ ãĤĤ
ãģ§ ãĤĤ
åĤ ¬
ãĤ¢ ãĥ¡
Ġ D
æĮ ĩ
è¿ ĳ
çĦ ¡
éļ Ĭ
20 20
° ·
ãĤīãĤĮ ãģŁ
è Ħ
åĸ ¶
ãģ® ä¸Ģ
2 2
ãģ§ãģĤ ãĤĬ
æ ¡
ãĤ¸ ãĤ§
ãģł ãģ£ãģŁ
å° ĳ
ãģ« ãģ¤
æĿ ¾
ãĤģ ãģŁ
å® ®
æ £
çı¾ åľ¨
ï¼ī ãĢĤ
å¹´ ãģ®
ãĥ³ãĥ Ĳ
å£ °
é ¨
Ġ R
è °·
ãĥª ãĤ¹
çĻº å£²
ç ģ
ï½ ŀ
Ġ ãĢĮ
ãĥĥ ãĥī
è ı
çĿ £
ãĤ¸ ãĥ§
ãģª ãģı
æł ¼
åĨ į
ãĤ¢ãĥ¡ ãĥªãĤ«
é¡ Į
ç¦ ı
æĬ Ģ
çĽ ´
ä¸ ĩ
ç´ Ģ
åŁ İ
ãĤ ¼
å¹³ æĪĲ
Ġ ç¬¬
é Ń
ä¼ Ŀ
è£ ½
åħ ī
æĻĤ ä»£
ãĤīãĤĮ ãĤĭ
2 4
åı ¯
2 3
çļĦ ãģª
2 1
ãĥ¼ãĥ Ĭ
æĦ Ľ
çĶ ±
éĥ ¡
è· ¯
ãĤ¢ ãĤ¤
åħ Ī
ãĥ« ãĥĪ
èª ¿
201 4
æµ ģ
è» ¢
Ċ Ċ
æĹ ı
ãģ ¶
å¸ ¸
èª ¬
æĺł çĶ»
æ§ ĺ
æĸ ½
o u
ãĤ° ãĥ©
2 8
ãģ« ãĤĤ
ãĥĹ ãĥ¬
æĴ ĥ
ãģ« å¯¾
ãĥ ĺ
çµ ±
ç¨ ®
å± Ģ
åŃ ĺ
çķª çµĦ
| -
ãģŁ ãģ¡
19 6
éĢ Ģ
å¯ º
ç Ĺ
ç³ »
ãģĪ ãĤĭ
202 1
ãĤĴ è¡Į
å¸ «
ä½ ı
Ġ ãĢİ
ä½ Ĳ
å¼ ķ
ãĥī ãĥ©
ãĤ¦ ãĤ§
æĶ ¹
Ġ /
æĦ ı
ãĤ« ãĥ¼
2 7
ãģ¨ ãģ®
æ© ĭ
å ¦
ãĥķ ãĤ§
åŁ º
2 6
ãģķ ãģĽ
ãģ« ãģ¦
åŃ Ĺ
ç ¹
é Ĭ
Ġ G
çĽ£ çĿ£
é¦ ¬
ãĥ´ ãĤ¡
ãģ§ãģį ãĤĭ
ãģĹ ãģĭ
ãģª ãģĭãģ£ãģŁ
å´ İ
çĲ ĥ
å Ŀ
åľ Ł
ä½ľ æĽ²
ãĤ· ãĤ¢
è© ŀ
è ¬
2 9
ãĥ¼ãĥ ª
Ġ 200
ç´ ļ
ãģ ²
ãģĵãģ¨ ãĤĴ
¢ ¨
éĻ Ĳ
ãĥ³ãĥ Ģ
ãĥ¼ãĥ ©
è¡Į ãĤı
ãĤ¿ ãĤ¤
çĻº è¡¨
åħ µ
ãĤģ ãĤĭ
éĸĭ åĤ¬
ãģĿ ãģ®å¾Į
r e
i s
åį Ķ
åĬ ĩ
ãģ«ãģ¤ ãģĦãģ¦
æľĪ ãģ«
é Ĥ
æŃ »
ãģ® ä¸Ń
æĪ ¸
ãĤ¢ãĥ« ãĥĲ
æ ¤
ãĤ« ãĥ«
ãĥ´ ãĤ£
æ ·
åĪ ¤
åĤ Ļ
åĩº èº«
æ ¶
ãĥĥãĤ¯ ãĤ¹
ãĥģ ãĥ¼ãĥł
äº Ī
Ġ I
åĳ ½
ãĤµ ãĥ¼
ãģĤ ãĤĬ
æŃ ¢
Ġ H
æŃ ¦
ãģ« ãģĤãĤĭ
æŁ »
è¦ ª
çĬ ¶
æ Ĥ
çĻ ½
çĿ Ģ
ãĥ³ãĥ ĩ
é »
ãĥĸ ãĥ©
ãĥ³ãĥ Ĩ
è« ĸ
202 2
ä¸ ¡
ç¤ º
èĭ ±
ä¿ ®
éģ Ķ
æĽ ľ
èĳ Ĺ
è£ ħ
ãĥ© ãĥ¼
ãĤ· ãĥ³ãĤ°
æ ¦
ãģĳ ãģ¦
åº ľ
é ľ
èª į
èĳ ī
201 3
å¤§ ä¼ļ
Ġ N
åĳ ¼
ãĤª ãĥ³
ãģĹ ãģĦ
èĢ ĥ
ãĤª ãĥª
ãĥªãĥ¼ ãĤ°
æĸ Ļ
ãĤĴæĮ ģ
ç į
çļĦ ãģ«
çĻ» åł´
æī ĵ
Ġ Ġ
æīĢ å±ŀ
ãĥ¼ãĥ ĩ
åį ĥ
éĻ į
æ´» åĭķ
å¼ ·
æĺ Ł
ä½¿ çĶ¨
å® ¤
æŀ ľ
i on
æĥ ħ
ãģĳ ãģŁ
a m
åĲ Ħ
Ġ t
éł ĺ
ãĥĸ ãĥ«
å¿ ľ
è³ ĩ
çĪ ¶
ãģ«ãģª ãģ£ãģŁ
è Ĳ
ãĥĭ ãĤ¢
e l
ãĤ¢ãĥ«ãĥĲ ãĥł
ãĥ ¨
ãĥķ ãĥ©
ãĥ¬ ãĥ¼
ãģĬ ãĤĪ
èµ ·
ãĤ¦ ãĤ¹
åĲ ī
åı į
ãĥ³ ãĤ¿
åĳ ¨
æĺİ æ²»
ãĥ³ãĥĲ ãĥ¼
ãģ«ãģª ãĤĭ
åĽ ³
åĩº åł´
éĺ ª
æŃ ³
ãĤ· ãĥ¼ãĤº
Ġ W
ãģ«ãģĬ ãģĦãģ¦
åį Ĵ
åı ¸
ãĥ³ ãģ®
ãģ¨ ãģ¯
Ġ E
i g
æ¸ Ī
ãĤ¤ ãĥ«
éĸĭ å§ĭ
ãĤ Ĩ
ãģ®æ ĸ
ç® ¡
éģ İ
ãĤ ĩ
ç± į
æ± Ł
ãĤ¦ ãĤ£
æ ¹
å Ļ
ä¼ ģ
ãĤ° ãĥ«
éĿ Ĵ
ãĤ¸ ãĤª
ãģ® ãģŁãĤģ
åĦª åĭĿ
in g
éŁ³ æ¥½
a s
Ġ- ï¼ī
åħ ļ
ãĤĵ ãģł
ãĥªãĥ¼ ãĤº
æ¦ Ĥ
æķ Ĺ
ãĤĵ ãģ§
ãģ Ķ
ãģķãĤĮ ãģ¦
p an
ãģĻãĤĭ ãģĵãģ¨
ä» ¶
èĬ ±
é£ Ł
è¾ ¼
19 5
ãĤ² ãĥ¼ãĥł
æ ļ
æĮ ģ
ãģ®æ Ń
è©¦ åĲĪ
3 1
ãģ®æ Ķ
é ¢¨
ãĥ³ãĥ Ĺ
åį Ĭ
æİ Ī
ãĥī ãĥ«
ãģ Ń
ãģĬãĤĪ ãģ³
ç ¢
åķ ı
åį ģ
å¾Į ãģ«
e t
201 2
è į
éł Ń
èĪ ¹
ä» Ĭ
è© ķ
æ§ ĭ
åº §
ãģ£ãģ¦ ãģĦãģŁ
åı Ĺ
å¿ µ
ãģ§ ãģ®
åıİ éĮ²
è¦ ³
äºº çī©
ãĤ¯ ãĥĪ
ãĤģ ãģ¦
ãĤ ¥
ãĤ¢ ãĥĭ
ãģ®å ľ
åĳ ³
ä½ľ è©ŀ
èī ¯
ãģĹ ãģ¾
é¡ ŀ
å¥ ½
ãĤ» ãĥ³
ãģ« åħ¥
ãģĤ ãģ£ãģŁ
ãĤ·ãĥ¼ãĤº ãĥ³
å± ķ
ãĥ©ãĤ¤ ãĥĸ
ãĤ¹ ãĥļ
ãģ Ĳ
åıĤ åĬł
éĽ ¢
ãĥª ãĥ³
Ġ 3
åģ ´
è¼ ī
ãĥĬ ãĥ«
èī ²
ç Ĩ
æł ª
ä¾ Ľ
åı¯ èĥ½
å¤ «
19 4
ħ å½ĵ
æĶ ¯
a c
ãģ¨ ãģĻãĤĭ
ä¹ ħ
ãĤ· ãĥªãĥ¼ãĤº
å§ Ķ
åįĴ æ¥Ń
è¨ĺ éĮ²
å® Į
å¥ Ī
çİ ĩ
ãĤ¹ ãĤ¿ãĥ¼
äº ī
ãģĹãģĭ ãģĹ
ãĥ¼ãĥ Ĩ
E R
æĽ ´
Ġ J
ãĤ·ãĥ³ãĤ° ãĥ«
å® ¹
ç ª
ãĥ³ãĥ Ķ
o f
ãĥĻ ãĥ«
ä¹ Ĺ
ç¶ Ļ
ãĤ ĥ
ä» ĭ
æĻĤ éĸĵ
åį ļ
è ĸ
åİ »
åĲĮ å¹´
æĬ ķ
ãĥ¡ ãĥ³ãĥĲãĥ¼
en t
o m
ãģĪ ãģŁ
ç± ³
å¤ļ ãģı
i l
æ¦Ĥ è¦ģ
äº Ĩ
ãĥ¬ ãĤ¤
Ġ O
ãĥŀ ãĥ³
çķ °
éĺ ²
ãĤ¯ ãĤ¿ãĥ¼
åĻ ¨
ãĤ³ ãĥ³
èŃ ·
ä¸ İ
åĬ ©
é¨ ĵ
ãĤĴ åĭĻ
çĭ ¬
Ġ 4
ãĤ¢ ãĥ³
åĪ ĩ
ç ²
å°ı åŃ¦æł¡
ãģ İ
æħ ĭ
= "
äºº ãģ®
æĢ Ŀ
Ġ ï¼Ī
ç·¨ æĽ²
ãģ« éĸ¢
ãĤĪãģĨ ãģ«
èĬ ¸
åĽ Ľ
åĮ »
ãģ®æ Ļ
ä¿ Ĥ
I N
ãģ®æ Ī
åķ Ĩ
ãĤĮ ãģ¦
ãĤ¯ ãĥŃ
ãĥĵ ãĥ¥ãĥ¼
ãĤ¨ ãĥ«
åĽ½ éļĽ
åĥ ı
èĲ ½
è¡ Ĩ
èģ ·
ãĥ¼ãĥ Ħ
æ¸ ¯
s pan
åĪ¶ ä½ľ
å° ±
ä¸ ģ
å® ³
åı Ĭ
å° Ĥ
ãĥ³ ãĤ¸
æ´ ¥
201 1
Ġ19 9
ãĥ³ãĥ ģ
å¤§ éĺª
5 0
ãģª ãĤĭ
å° İ
éĻ ¸
ãĥĲ ãĥ¼
ãģ® ãģ¿
è¿ ½
è¿ °
å¤ ľ
æ² ¢
å½ ±
å ©
éĸĭ çĻº
è¡ Ľ
æŀ Ĺ
èĪ ŀ
A N
ãĤĮ ãģ¦ãģĦãĤĭ
åŃĺ åľ¨
äº Ķ
åħ «
åĲ «
âĢ ĵ
éŃ Ķ
å¾ ©
ãĥ© ãĥ³ãĥī
æ į
æĸĩ åĮĸ
ãģª ãģĮ
ãĥĪ ãĥ©
ç Į
åĳ Ĭ
ãĤ¤ ãĤ¹
ãĥ¼ãĥ ģ
é Ĺ
åĢ ĭ
çµĮ æ¸Ī
æķĻ æİĪ
æ´ ¾
å¹´ ãģĭãĤī
éĩ ı
æĺ ¥
æİ ¥
å§Ķ åĵ¡
ãģ¨ åĲĮ
c h
ãģ¨ãģª ãĤĬ
ãĤ½ ãĥ³
è¦ ı
æº ĸ
éīĦ éģĵ
å Ķ
ä¼ Ĭ
æµ ľ
ãĤµ ãĤ¤
å® Ī
æ£ ®
æ »
å¤ ®
Ġ ||
ãĥ¼ãĥ ķ
Ġ å½¹
ãģ®å °
ç« ¶
æĮ Ļ
Ġ V
å¸ Ŀ
Ġ 2
å¤ ±
çĶŁ ãģ¾
ãĤ¸ ãĥ¥
æłª å¼ı
Ġ 1
åĨ Ĩ
æ® º
æĦ Ł
åħ¬ éĸĭ
ï¼ ģ
ï¼ Ŀ
åı ĭ
ãĤĪãģĨ ãģª
äºĭ æ¥Ń
ãĢģ ãĢİ
æ² ³
åĪ Ĺ
Ġ of
æ¨ ª
O N
æ´ ĭ
éĢ ±
ãģ®æĻ Ĥ
åī µ
èµ °
201 0
æĹ §
ãģ¨ ãģĹãģŁ
ãĤ¢ãĥĭ ãĥ¡
ãģ®å ¥
ç¸ ¾
æĿ ¡
æĹ¥æľ¬ ãģ®
è³ ª
ä» ķ
ãģ¨ åħ±
ãĥ¼ãĥ Ń
çģ «
æľ «
an d
è Į
å¼ µ
è¶ ³
ç¥ Ń
çĹ ħ
ãģ® ãģ¯
é» Ĵ
ãģ¸ ãģ®
ä»¥ ä¸ĭ
ãĥĥ ãĥģ
a y
éŁ ¿
é º
ãģ®å į
u s
ãĥķãĥ© ãĥ³ãĤ¹
ãģ®å ½
ãģ«ãģĬ ãģĳãĤĭ
Ġ 9
åĿ Ĥ
åł Ĥ
é«ĺ æł¡
d e
æľ ª
è Ķ
t h
ãģĻãĤĭ ãģ¨
ãĤ¯ ãĥª
ä¾ ¡
æŃ´ åı²
çķ ¥
Ġ K
F C
ãĤĩ ãģĨ
æ¸ ¡
çł ´
u n
æĹ¥ ãģ®
ãģ®åľ °
æłªå¼ı ä¼ļç¤¾
ç¨ ĭ
ç¤¾ ä¼ļ
ç´ ł
åį ĺ
éģ¸æīĭ æ¨©
åĽ½ ãģ®
å· »
ãģ®æ ķ
ãĥĭ ãĥ¼
ä¸ģ çĽ®
é£ Ľ
ãĥ¼ãĥ Ĳ
èĩª èº«
ãĥīãĥ© ãĥŀ
ç¢ º
ãĤ¤ ãĥĦ
æ ½
æ ¢
å® ¢
éĢ Ł
ãĤĮ ãģ°
ç¯ ī
A R
å° ¾
å° Ĩ
ãģ µ
ãĥ¼ãĥ« ãĥī
ãģį ãģŁ
é ³
éĩ Į
èģ ŀ
ç ħ
ãĤ°ãĥ« ãĥ¼ãĥĹ
çį ²
èĪ ª
ãĥ¼ãĥ ĵ
Ġ å¤§
ä¹ ĭ
ãĥŀ ãĤ¤
æĶ »
ä¾ ĭ
åĩº çīĪ
é¦ Ļ
çĽ ¤
åŃ¦ éĥ¨
ãĤĴæ ĭ
éĽ Ħ
Ġ ãĤ¢
ãĤīãĤĮ ãģ¦ãģĦãĤĭ
å¸ ¯
å¹´ ãģ«ãģ¯
éļ İ
å¸ °
è¦ ĸ
ç« ł
ãĤ¦ ãĥ³
ãģ® å¤§
ãģ¨ åĳ¼
ãĢį ãĢĮ
ãĤ¸ ãĤ¢
ãĥ¼ ãĤ·ãĥ§ãĥ³
ãģ®å Ĩ
ãĥŁ ãĥ¥ãĥ¼
ãĤ¯ãĥ© ãĥĸ
S T
å® Ĺ
ãĥ¼ãĥ ĸ
ãģ®å ĩ
ãĥĲ ãĤ¹
B S
ç¹ Ķ
ãĥ¼ãĥ ¬
å¿ Ĺ
èĪ Ī
éĹ ĺ
æ¯ į
ãĥ¼ãĥ ĭ
éĸ¢ ä¿Ĥ
éĻ ½
æ³ ¢
ãĥĭ ãĥ¥ãĥ¼
éħį ä¿¡
ãĥĹ ãĥª
ãģĹãģŁ ãģĮ
çľ ģ
ãģ®æ ī
è¾ º
e d
ãĤµ ãĥĥ
å¿ ħ
å¾ ¡
èĩª åĪĨ
ãĤ¹ ãĥĿ
æ° ı
ãĤ¹ ãĤ³
è¡ĮãĤı ãĤĮãģŁ
å½ĵ æĻĤ
4 0
èŃ ¦
æ Ĳ
éĢļ ãĤĬ
éĬ Ģ
ãĤŃãĥ£ ãĥ©
æķĻ èĤ²
åľ° åŁŁ
é¦ ĸ
å¸Ĥ ç«ĭ
ãģķ ãĤī
é«ĺ çŃī
ãĤĴæ Ķ
ç´ °
è£ ľ
ãĥ¼ ãĤ¹ãĥĪ
æ¸ ħ
ä»¥ éĻį
ãĤĴ è¦ĭ
i v
ç§ ĭ
ãģ ¥
ç Ģ
ãĤ¹ ãĤ¯
ãģĹãģ¦ ãģĬãĤĬ
å² ©
çį² å¾Ĺ
ç Ĵ
ãģªãģĮ ãĤī
c ol
æı ´
åł´ åĲĪ
éł ĥ
ãģŁãĤģ ãģ«
ãĥ¼ãĥ ĳ
ãģķãĤĮ ãģ¦ãģĦãģŁ
å¤ ı
è¨Ń ç«ĭ
æĥ ³
åħ Ĳ
ãģ« ç§»
åº «
ãģ®å ¯
åħ ¸
ãģł ãģĳ
å¾ ĵ
ãģĪ ãģ¦
æ° ¸
å¯ Į
æ® ĭ
æĸ Ń
å¢ Ĺ
ä» ¤
ãĤŃ ãĥ¼
! !
Ġ å£°
æĥħ åł±
ç§ Ģ
ãĥªãĥ¼ ãĤ¹
éĿ ©
èī ¦
å¢ ĥ
10 0
å¥³ åŃĲ
ãĥ¬ ãĤ¹
ãĥĩ ãĥ«
ãģĦ ãģªãģĦ
ãĥī ãĤ¤ãĥĦ
ãĤ¤ ãĥĻ
éĥ½ å¸Ĥ
I S
ãĤ¢ ãĥ¼
æĹ ħ
ä¸Ń å¤®
ãĥĬ ãĥ¼
è¬ Ľ
u m
ãĤĴæ İ
åĥ į
Ġ19 8
åħ¬ æ¼Ķ
ãĥ« ãĤ¯
å¾Į ãģ®
ãģ ŀ
ãĥŃ ãĥ¼
èĶ µ
è¨ĺ å¿µ
ãĥ© ãĤ¸ãĤª
å¹´ åº¦
åĪ© çĶ¨
ä¸Ń åĽ½
ãģ®å ī
ãĥĪ ãĥª
19 3
Ĩ Ĵ
ĳ ç´Ħ
éĿ ŀ
ãĥ´ ãĤ§
çİ ī
ãĥķ ãĥĪ
ãĥ« ãĤ¹
ç© į
åĭ ¢
t e
r a
æŃ ©
åĪ Ĭ
è² ¡
Ġ 2017
çļ ĩ
ãĤ»ãĥ³ ãĤ¿ãĥ¼
å¼ķ ãģį
ãģ¨ãĤĤ ãģ«
ãĥĩ ãĥ¥ãĥ¼
Ġ 5
çµ µ
èª ²
åŃ¦ èĢħ
è± ¡
00 0
ä¸Ĭ ãģĴ
å¾ ³
Ċ Ġ
æ Ĩ
4 8
ãģª ãģĬ
Ġ 18
æĻĤ ãģ«
çµĲ æŀľ
ãģĭ ãģ¤
èª Ń
å¯ Ł
ãģ®åĩ º
ãĤĴåı ĸ
ãĥ³ãĥĩ ãĤ£
ãĤŃ ãĥ³ãĤ°
ãĥ¼ãĥĨ ãĤ£
ãģ» ãģĭ
å¤ī æĽ´
7 8
Ġt he
æł ¹
ãģ¨ãģª ãģ£ãģ¦ãģĦãĤĭ
æ® µ
ä»¥ ä¸Ĭ
ãģ®å ł
éģ º
ãĥģ ãĤ§
å± ħ
ãģķ ãĤĵ
å® ĩ
æ¯ İ
èµ ¤
ãĤµ ãĥ³
æ· ±
Ġ æ¼Ķ
ãĤĴæ Ĭ
ãĥ Į
ãģ® ãĤ¢
ãĤ¤ãĥĻ ãĥ³ãĥĪ
ãĥ¼ãĥ Ģ
èª¿ æŁ»
æ ¿
ãģĦ ãģı
åıĸ ãĤĬ
å® Ŀ
ãĥĹ ãĥ©
åı ³
ãĤĴæ ±
è³ Ģ
äºº ãģĮ
è¡ Ĺ
æĸ½ è¨Ń
åģ ¥
è¶ Ĭ
æľ¬ ä½ľ
ãģĵãģ¨ ãģ§
ç¿ Į
V E
çĴ °
èŃ° åĵ¡
æ¶ Ī
ãģĵ ãģĨ
ãĥ¼ ãĤ¿
ãģ ¼
ä½ ķ
ä¸Ń åŃ¦æł¡
æ¨ ¹
çķ Ļ
ãĤ¤ ãĤ®
Ġ m
ãģª ãĤī
æı Ĳ
æĹ ©
çµĤ äºĨ
çĦ ¶
ãĥª ãĤ¹ãĥĪ
ç¾ ¤
åĽ ²
æĮ ¯
å¤§ ãģį
è± Ĭ
æ± ł
ãģ¾ ãĤĬ
è¨ ³
å¹´ ä»£
å°± ä»»
ãģĵ ãĤį
æľĢ çµĤ
â ĨĴ
ãĤ¤ãĤ® ãĥªãĤ¹
åĢ ī
ãģł ãģĮ
Ġ f
ä¼ ´
ãģĹ ãģı
è² ł
ãģ®æĪ ¦
r i
ãģ®æ Ŀ
éģ¸ æĮĻ
ãĥª ãĥªãĥ¼ãĤ¹
æ¯ Ķ
ä½į ç½®
åĬĩ åł´
I C
ãĥŁãĥ¥ãĥ¼ ãĤ¸
ãģ® åĲį
ãĤ· ãĥ¼
Ġ U
âĢ »
çĢ ¬
ãģ¨åħ± ãģ«
ãĥ³ ãģ¯
è Ļ
æ¤ ľ
è¶ ħ
ãĤĴæ ı
è¾ ²
ä¸ĸ ç´Ģ
ãĥ³ãĥ ķ
åĪĿ ãģ®
æ¡ Ī
ãĥĹãĥŃ ãĥĩãĥ¥ãĥ¼
Ġ :
çª ģ
ãĤ ¾
äºĭ ä»¶
è² ´
ãĤĴåıĹ ãģĳ
æľ Ľ
ãĤı ãģĽ
ä¸ ¸
éĻ ¤
ä½ µ
è¨ ¼
èĪ ¬
å¹ ¸
ãĤ« ãĥĥãĥĹ
å¼ ¾
å© ļ
è ħ
ãĤ· ãĤ§
ãģĨ ãģ¡
æĭ ħå½ĵ
å® ¿
åıĬ ãģ³
ä¹ Ŀ
èģ ĸ
æĽ ¿
A L
ãģķãĤī ãģ«
å¹´ éĸĵ
ãĤ¤ ãĥ¤
æĹ¥ ãģĭãĤī
Ġ 6
æĿ Ĳ
éģ ł
ãĤĴæĮģ ãģ¤
çµĮ æŃ´
è¨Ń ç½®
æĹ¥ çĻºå£²
ç· ł
äº ¡
çĽ® ãģ®
ç¿ Ĵ
æĢ ¥
ãĥ¼ ãĤ¿ãĥ¼
ãĥĲ ãĤ¤
ãĤı ãĤĬ
H K
ãĤĴ çµĮ
è¨Ī çĶ»
åı¤ å±ĭ
ç ĸ
ãĤŃ ãĥ¥
å¥ ı
éĽ £
ãĥĪ ãĥ«
ãĤ³ ãĥŁ
Ġ 2016
çī¹ åĪ¥
ãĥĩ ãĥĵãĥ¥ãĥ¼
èª Į
åĽ³ æĽ¸
æº Ĳ
ãģ«å¯¾ ãģĹãģ¦
ãĥĲ ãĥ«
çĻ Ĥ
æº Ģ
å» ĥ
å¥ ĳç´Ħ
ãĥĽ ãĥ¼ãĥ«
Ġ p
202 3
i r
ãĥĭ ãĥ¥
ãĥ³ãĥ ĳ
ãĥ³ ãĤ¬
a d
è ¤
æ² ¿
è ¢
Ġ 2018
ãĤµãĥĥ ãĤ«ãĥ¼
ãģ®æ Į
ãĤ¤ãĥ³ ãĤ¿
ãģ®å Ĭ
æŀ ļ
ãĤ¹ ãĥĨãĤ£
èĭ ¥
ãĤ¯ ãĤ·ãĥ§ãĥ³
åħ¨ åĽ½
A T
ç·ı åĲĪ
éĥ ·
é¤ Ĭ
ãĤ·ãĥ£ ãĥ«
ãģĿãģ® ä»ĸ
ãģ¨åĳ¼ ãģ°
å¹ ķ
è· ¡
ãĤĤ ãģĤãĤĭ
ãĤ ħ
ãĤĴ ãĤĤ
å¡ ļ
ç® Ĺ
ä½ İ
åĲį åı¤å±ĭ
åįĶ ä¼ļ
æĪ¦ ãģ§
ãģ®æ ĺ
u r
ãĥª ãĥ³ãĤ°
åĨ Ļ
æ³ ī
ï¼ ı
ãģªãģ© ãģ®
Ġ ãģ¯
ãģĮ ãģĤãĤĬ
ä¼ ĳ
æĿ ¿
ãĥª ãĤª
ãĢĤ ãĢĮ
6 0
å¾ Ĵ
ãĤ¹ ãĤ«
ãĤ¦ ãĤ©
o t
åľ° åĮº
ãĥ¡ ãĥ³ãĥĪ
ãģĻãĤĭ ãģĵãģ¨ãģĮ
ãĥĥ ãĤ·ãĥ¥
ä¼ģ çĶ»
ãĥ³ãĥ ĸ
åł´ æīĢ
Â ł
å· ¦
æ¨ Ļ
ç¯ Ģ
ç§ ģ
çŃ ĸ
å½¼ å¥³
a g
ãĥ¼ ãģ®
è² ©
ãģ¤ ãģ®
ãĤ¸ãĥ§ ãĥ³
ä¾ ¿
ä»¥ä¸ĭ ãģ®
åĬ Ł
ãĥ¦ ãĥĭ
å§Ķåĵ¡ ä¼ļ
200 9
Ġ v
çŁ Ń
é İ
ãģ¨ ãģį
æ±º åĭĿ
ãģ®å¥ ³
e m
ãģ¡ ãĤĥ
ãĥĥ ãĥĦ
ãĤ¿ ãĤ¤ãĥĪ
i m
ãĥı ãĤ¤
ãģ®å Į
ãĥ¢ ãĥ³
å¤ª éĥİ
èĦ ļ
ä» ®
åħ Ħ
o w
ãģķãģĽ ãĤĭ
ãĥ¼ãĥĩ ãĤ£
å¯ Ħ
ãģ®å ¼
e c
çħ §
t er
èı ¯
ï¼ī -
H E
äºº åı£
æĪ ¿
å®Ł æĸ½
å· ®
Ġ in
ãĥĸ ãĥª
åĲĪ è¡Ĩ
ãĥĩ ãĤ¶
ä¹ Ł
O R
A M
ãĤ± ãĥĥãĥĪ
å¿ħ è¦ģ
æİ ¨
èĸ ¬
å» ¶
ãĤŃãĥ£ãĥ© ãĤ¯ãĤ¿ãĥ¼
Ħ ı
Ġ19 7
æľĢ é«ĺ
Ġ s
åľ° æĸ¹
æĪ¦ äºī
o s
ãĤ¿ãĤ¤ãĥĪ ãĥ«
æĺ ĩ
ãģĭãĤī ãģ¯
ç¾İ è¡ĵ
ãĥ¼ãĥĪ ãĥ«
å»º è¨Ń
Ġ 7
å² ¸
â ĺ
ãĥ¼ãĥª ãĥ¼
åĲĮ ãģĺ
ä¼ģ æ¥Ń
ãĥ³ãĥ ŀ
ãģ» ãģ©
å ¨
èĢĥ ãģĪ
ãĥŀ ãĥ«
æĤ ª
è£ ģ
ãĤ¢ ãĥĬ
ãģ®å ĭ
éł Ĩ
ŀ ľ
è£½ ä½ľ
ãĥ³ãĥ Ħ
ä¸Ń å¿ĥ
çĽ Ł
Ġ "
è« ĩ
at ion
æ¨ ¡
ãĥ ¶
C D
é³ ¥
ãģ«éĸ¢ ãģĻãĤĭ
éĻĲ å®ļ
èŃ° ä¼ļ
ä¸Ģ èĪ¬
çĨ ±
æı Ľ
èĪ İ
è¡ Ģ
æµ ¦
ãĤĴ å¾Ĺ
é«ĺçŃī åŃ¦æł¡
éŁ ĵ
ãģĿ ãģĹãģ¦
ãģ ĸ
æ¤ į
äº¬ éĥ½
Ã Ĺ
åĬ ¹
ãĤ¢ãĥ¡ãĥªãĤ« åĲĪè¡Ĩ
æľĿ æĹ¥
ãģ¨ ãģ¨ãĤĤãģ«
èŃ ĺ
æĪ »
ãģª ãĤĬ
åħ¬ å¼ı
åĬ ´
åģ ľ
äº¤ éĢļ
èĩ £
åŃ¦ çĶŁ
åī ²
éģ ķ
ãĤ¹ãĥĨ ãĥł
ãģĭãĤī ãģ®
col span
åº ·
å¸ Ń
è§ Ĵ
Ġ Y
çµ ¦
200 8
ç®¡ çĲĨ
å¥³ æĢ§
é Ī
å® ħ
åĪ ĳ
ãģĭ ãģĳãģ¦
ãģ« åĬł
æ ¾
ç§ĳ åŃ¦
ãĤĴ åĲ«
çµĮ åĸ¶
ãĤ· ãĤ¹ãĥĨãĥł
ãģŀ ãĤĮ
ãĤ¹ ãģ®
ãĤ¤ ãĥī
ãĥį ãĥĥãĥĪ
ãģĿãĤĮ ãģŀãĤĮ
æ¥ µ
ãĤį ãģĨ
Ġ 8
æĻ ¯
å¤ ¢
ro w
ãĥĳ ãĥ¼
ãĢ ĳ
ãĢ Ĳ
i d
äºº éĸĵ
4 5
äºĭ åĭĻ
èĩª åĭķ
æĬĢ è¡ĵ
è¤ ĩ
å¾ ´
ãĥĢ ãĥ¼
ãĤĴè¡Į ãģĨ
E N
ç¬¬ ä¸Ģ
åŁ ·
è¨ ª
ãģ«ãģª ãĤĬ
åħ Ń
è¦ ļ
æķ ´
er s
ä¸Ģ æĸ¹
ä¸Ń ãģ«
ãĥ¢ ãĥĩãĥ«
æĿ±äº¬ éĥ½
a k
åīį ãģ«
ãģ®åł ´
ç« ¹
å¼ Ł
ĠĊ Ċ
ãĥĳ ãĥ³
ĠT he
ãĥŀ ãĥ¼
ç² ¾
ãĥĩãĤ£ ãĤ¢
Ġ b
Ġ d
ãĥ¼ãĥĬ ãĥ¼
ãĤĴæ ŀľ
Ġ âĢĵ
Ġ å°ı
ãĤĴæŀľ ãģŁ
ãĥĨ ãĥ¼ãĥŀ
æģ ĭ
ãģ« éģ¸
å£ Ĭ
ç§» ç±į
å¸ ĥ
åĩ ¦
åī ¯
B N
ãĤª ãĥ¼ãĥĹ
ãĤ® ãĥ¥
ãĥ¬ ãĥ³
è²© å£²
åĢ Ļ
ãĤ¶ ãĥ¼
çĻ ¾
ãĥŃ ãĥĥãĤ¯
ãģ®å ±
ãģĮ çĻº
n d
éĩİ çĲĥ
è¿ Ķ
ãĥŃ ãĤ·ãĤ¢
èĢħ ãģ®
åħ¬ åľĴ
æģ µ
Ġ 10
ãĤĭ ãģ¨
ãģ¾ãģŁ ãģ¯
ãĤĴ çį²å¾Ĺ
ãĤ» ãĥ«
ãĤĬ ãģ®
ãģ®å ·
æµ· éģĵ
N HK
ä¹ ±
âĢ Ŀ
æĴ ®
å¾Į ãģ¯
çĶŁ æ´»
A S
åĩºèº« ãģ®
ç £
æ±º å®ļ
ãģ« ä¼´
èĪŀ åı°
æķ ħ
ãģĻ ãģ¹
ãĥĵ ãĥ«
k m
æ ĳ
ãĥ³ãĥĶ ãĥĥãĤ¯
ãĤ¢ãĤ¤ ãĥīãĥ«
ãģĵãĤĮ ãģ¯
ãĥľ ãĥ¼ãĥ«
å¥½ ãģį
ãĤ¹ ãģ¯
ãĤ¹ ãĥ¼ãĥĳ
ãģĵãģ¨ ãģĭãĤī
200 7
ãģ®ä¸Ģ éĥ¨
é ®
ä» ²
è©ķ ä¾¡
ãĢ Ī
O K
ãģ® ä¸»
19 0
3 5
ĠS t
ãĢ ī
åħ ¼
ç« ¯
Ġ c
éĪ ´
éĢ£ ç¶ļ
ãĤĤãģ® ãģ®
éĿ Ļ
å½ ¦
æ³ ¨
ãĥĨ ãĥ«
|- ||
ãģ« å°±ä»»
åķı é¡Į
ãĥķ ãĤ¸
çµĦ ç¹Ķ
æł Ħ
ãĤ¹ãĥĿ ãĥ¼ãĥĦ
ãĥĪ ãĤ¥
éĤ ¦
ä¸Ģ éĥ¨
æĬ ľ
ãĥĵ ãĥ¼
æķ £
R E
è¨ ±
ç¤¾ éķ·
ãĥķ ãĥ«
å° Ħ
ãģ®æ İ
u b
ãĥ³ãĥĨ ãĤ£
ãģ®æ °
ãĥ¼ãĥ ´
åĪĿ ãĤģãģ¦
Ġ ãĤ¨
ãĥ³ ãĤ¯
ãģ®å §
ãģ« åĩº
o c
ãĤī ãģļ
ãĥĲ ãĥ³ãĥī
éĥ¨ åĪĨ
ç´ Ļ
æ¹ ¾
ä¸ ĥ
å¯ Ĩ
çĪ µ
å¹ ¼
èµ· ãģĵ
ãģĭãģ¤ ãģ¦
æī ¿
ãĥŃ ãĥ¼ãĥŀ
ãĥ¡ ãĥ¼ãĥĪãĥ«
åĽ³æĽ¸ é¤¨
ãģ®è ²
ç¾ ½
çĬ¶ æħĭ
o o
éĸĵ ãģ«
éļĽ ãģ«
ãģ¤ ãģĭ
æ¨ª æµľ
200 6
ãĥĢ ãĥ«
åº ģ
ãģ®å º
ãģĦ ãģ§
éĢ Ķ
ãĥľ ãĥ¼
ãģ®æ ģ
ãĤµ ãĥ¼ãĥĵ
ãģĭ ãģĳ
çĶŁãģ¾ ãĤĮ
ä»ĺ ãģĳ
ãĤĴ è¨ĺéĮ²
Ġ 2019
éľ ²
ãģ® ãģ§
3 3
4 6
ãĤ¸ãĥ£ ãĥ¼
ig n
çµ ¶
æ©Ł éĸ¢
éł ¼
A C
åĲ Ľ
ãģ® ãĤ³
æĮĩ å®ļ
ä¼ļ éķ·
ãģ£ãģ¦ ãģĬãĤĬ
éħ Ĵ
ãĥ³ãĥ ĵ
ãĥĪ ãĥ¬
æĶ¿ åºľ
ãģĿ ãģĨ
äºº ãģ¯
200 0
Ġ 12
ãģ¨ãģĹãģ¦ ãģ¯
èĥ Į
ãĢį ãĢĤ
ãģ®å Ł
ç¥ ĸ
èį ī
o v
åĲĪ ãĤıãģĽ
è¿° ãģ¹
æĪĲ ç¸¾
çı¾åľ¨ ãģ®
é ¹
u l
ãĤ¿ ãĥ«
5 5
ãģĤ ãģŁ
ãĥķ ãĥ¬
éĽ ĳ
row span
ãĤĴåĭĻ ãĤģãģŁ
æ ĵ
é ¾
åıĹ è³ŀ
ãĤı ãĤĮãĤĭ
äºĪ å®ļ
ãĤªãĥª ãĥ³ãĥĶãĥĥãĤ¯
åħ¥ ãĤĬ
ãĥģ ãĥ¥
ä¸» ç¾©
Ġ19 6
ç«¶ æĬĢ
é® ®
éĥ¨ ãģ«
Ġ ä¸Ń
ãĥĩãĤ¶ ãĤ¤ãĥ³
ãģ¨ ãģĹ
" |
èĢħ ãģ¯
« çĶ»
æ¸ ¬
ãĤī ãģ®
æį ķ
ãģ¨ è¨Ģ
åĭĿ åĪ©
Ġ ãģ®
å½ĵ åĪĿ
éĻ º
u t
ç¬¬ äºĮ
ç·¨ éĽĨ
è© ³
èĦ ±
Ġ ä½ľè©ŀ
åħ± åĴĮ
´ »
ãģĮ ãģĤãģ£ãģŁ
åľ §
éģĭ åĸ¶
ãĥĪ ãĥŃ
ãĤ³ ãĥŃ
ãģ®å ¸
å¥ ª
Ġ æĸ°
ç¦ı å²¡
ãĤĴ éĢļ
ãģ®è £
æľ į
ãĥĹãĥŃãĥĩãĥ¥ãĥ¼ ãĤµãĥ¼
ãĥį ãĥ«
ãĥ¼ãĥ į
åĢ Ĵ
æ¸ ©
ãģ®æ µ
ä¼ ¯
ãĤ¤ ãĤ¿
éº »
å¾ ħ
ãĥ³ãĥ į
I T
ãĥ¼ãĥ Ļ
è² »
è¥ ²
æħ ¶
è« ¸
éĺ ¿
åºĥ å³¶
èĢħ ãģĮ
ãĤĴçµĮ ãģ¦
é¾ į
ig h
é¨ İ
ç¥ ¨
ç´Ģ åħĥ
ãĤĴ çµĲ
éģ Ĭ
ãģ¨ ãģĵãĤį
T V
ãģ® åŃĲ
çĤ º
ä»¥ å¤ĸ
ãģ®å ĳ
åĤ ·
æĽľ æĹ¥
åıĸ ç·ł
ãĥĥ ãĥĳ
åĮĹ æµ·éģĵ
ãĤĴ éĸĭå§ĭ
i e
å¹´ ãģ¾ãģ§
é¹ ¿
çī© èªŀ
O M
åĲ ¹
éģĭ åĭķ
ãĤ¹ãĥĨ ãĥ¼ãĤ¸
æ§ĭ æĪĲ
è¼ ª
ãģ®å »
O U
å¸Ŀ åĽ½
éĢļ å¸¸
ãģĹãģ¾ ãģĨ
åħ ·
ãģĵãģ¨ ãģ¯
çĨ Ĭ
ä¿ ³
å® £
çµĲ å©ļ
ãĤµ ãĤ¤ãĥĪ
çĶŁ çĶ£
ãģĿ ãģĵ
Ġ æĹ¥æľ¬
å¼ ĺ
åħ¨ ãģ¦
ãĤµãĥ¼ãĥĵ ãĤ¹
éģ ©
å ĺ
ãĤĴ çĽ®
18 9
ãĤ¹ãĤ¿ ãĥĥ
ãĤ¦ ãĥ³ãĥī
æľĪ ãģ®
çĶ ²
åĢ ¤
æľĢ ãĤĤ
ãĥ³ ãģĮ
âĺ Ĩ
ç¥ŀ ç¤¾
ãĤīãĤĮ ãģ¦
Ġ and
çĪ Ĩ
ãģ¾ ãģ¾
ãĥĲ ãĥ©
å¦ »
è¦ §
èĩª çĶ±
åĲį ãģ¯
ãģŁ ãģł
å¤§ æŃ£
O L
å½¼ ãģ¯
ç§ Ĵ
Ġ 2015
ãĥŁ ãĥ¼
æĸ° èģŀ
æĶ¿ æ²»
å®¶ ãģ®
åıĸç·ł å½¹
åĽ ł
æĭ ł
ãģ®åī į
200 5
ç´Ģåħĥ åīį
åĸ Ħ
çĶ· åŃĲ
ãģ®ãģŁãĤģ ãģ«
ãģ®æĸ °
è¡ £
ãĤĴæ± º
) ãĢģ
Ġ ãĥŀ
æı ®
æ¥½ æĽ²
k g
æĴ® å½±
ãĤ¹ ãĥĶ
A D
çģ ½
ãģ«å¯¾ ãģĻãĤĭ
ãĤ¿ãĤ¤ ãĥł
éģİ åİ»
çĮ ®
åĲĪ ä½µ
éĥ¨ éĸĢ
ãģĹ ãģªãģĦ
çĻ» éĮ²
è£ ķ
æľĢ å¤§
Ġ ãĤ«
ç« ľ
i a
èĪª ç©º
å¤ļ ãģĦ
ãģ« åıĤåĬł
ãģĭ ãĤĬ
æı ı
èª ī
åĢĭ äºº
æĻ º
ãģ¡ãĤĥ ãĤĵ
ãĥĢ ãĤ¤
ç½ ª
L E
ç«ĭ ãģ¡
8 0
ãģ¾ ãģ£ãģŁ
ãģ® ãĤĪãģĨãģª
å¸ Į
ãĥ¬ãĥ¼ ãĤ·ãĥ§ãĥ³
æķĻ ä¼ļ
Ġ å±±
4 7
ãĥĻ ãĤ¹ãĥĪ
å¡ ģ
ãģ§ãģ¯ ãģªãģĦ
ãĤ¤ ãĥ©
ãĤªãĥª ãĤ¸
ãģ®å° ı
ãĤª ãĥĸ
æ¾ ¤
ãĤī ãģĭ
ãĥ« ãĥī
ãĥķãĤ¸ ãĥĨãĥ¬ãĥĵ
èĢ ģ
ãĥ¯ ãĥ¼ãĥ«ãĥī
æ² ¡
å°Ĥ éĸĢ
I VE
æĶ» æĴĥ
ç¨ ²
ãĤ® ãĥ¼
åĬĽ ãĤĴ
A K
ãĤ¢ ãĥĥãĥĹ
3 7
ç· ´
3 6
éĸ ī
çī ĩ
ãģ®æ Ľ
ãģ« æĶ¹
ãģĻãĤĭ ãģŁãĤģ
çī¹ å¾´
è¢ «
T he
å¼ ģ
èº į
ãĤĴ åĩº
èª ķ
ar d
F A
éļ Ĩ
æķ ĳ
å®Į åħ¨
æ² ĸ
çŁ ¢
çłĶç©¶ æīĢ
æĹ¥ ãģ«ãģ¯
ãģ« åĲĳ
a b
ãĤĮ ãģ¦ãģĦãģŁ
è© ©
ãĤ¹ãĤ¿ãĥĥ ãĥķ
o p
æķ µ
éĸĭåĤ¬ ãģķãĤĮãģŁ
æİ Ľ
ä¸ ¦
åŃ¦ åľĴ
åĽ£ ä½ĵ
ãĥ¬ ãĥ¼ãĤ¹
èĦļ æľ¬
åī ĩ
ãģ« åĩºåł´
ãĤªãĥªãĤ¸ ãĥĬãĥ«
|| ||
y le
ãģ¸ ãģ¨
ãĤĴæĭ ħå½ĵ
æĬ Ĺ
éĢ ĥ
çī¹ ãģ«
çı¾ ä»£
ãģ« ãģĹãģŁ
ãĥĳ ãĤ¤
ãģ§ãģ¯ ãģªãģı
A P
éļ £
ãģ¨ æĢĿ
æĦĽ çŁ¥
é«ĺ ãģĦ
ãĤ¦ ãĥ«
ãĤ² ãĤ¹ãĥĪ
ãĤ´ ãĥ¼ãĥ«
ãĥ¬ ãĥĥ
O W
ãĤı ãĤĭ
ãĥĭ ãĤ³
ä»ĸ ãģ®
ãĤ½ ãĥķãĥĪ
æľŁ éĸĵ
ãĤª ãĥ¼ãĤ¹ãĥĪ
ç§ ĺ
ãĤĴåıĹ ãģĳãģŁ
ãĤ· ãĥ³
æĺł åĥı
ãģķãģĽ ãģŁ
äºº åħ¬
ãĤ¢ ãĤ¯
V D
ãĤ¤ãĤ¿ ãĥªãĤ¢
ãĥ© ãĤ¹
åŃĲ ãģ®
al ign
âĢ ľ
çĹħ éĻ¢
c e
åįĶ åĬĽ
æľĿ é®®
è ¸
ãĤ¯ ãĥ«
ãĤĪãģĨ ãģ«ãģªãģ£ãģŁ
ãĤĵ ãģª
ä¸» ãģª
ä» ģ
3 9
ãģĺ ãģ¦
ãģ®æī ĭ
200 4
ãĤĴ å§ĭ
çĹ ĩ
çµĦ ãģ¿
ï¼ī ãĢį
ä¼ļ èŃ°
æ³ ģ
è¿ İ
ãĤĴæ ®
éĢ£ åĲĪ
ãĤ³ ãĥ¼ãĥī
ãĤ¹ãĥļ ãĤ¤ãĥ³
c m
Ġ 11
ãģķãĤĮãģ¦ ãģĬãĤĬ
å¹ ħ
ç¬ ĳ
å¹´ çĶŁ
I I
å± ¤
æ³ķ äºº
ãģ® äºº
åįļ å£«
ãģ®æ Ĭ
æ» ħ
ãĤĴ ä½ľ
ĠĠ ĠĠ
èĭ± èªŀ
3 8
å®Į æĪĲ
ãĥª ãĥĨãĤ£
é ª
å¯ ©
æ¸ Ľ
ãĥĽ ãĥ¼ãĥł
B C
è ĵ
æİ ¡
çŃ Ĩ
ãĤĴåı İ
é§ Ĩ
ãĤ¯ ãĥ¬
ãģĺ ãģŁ
3 2
éĥ µ
ä¸» æ¼Ķ
æ± Ĥ
ãĥĪ ãĥĥãĥĹ
ãĤ¢ ãĤ¸ãĤ¢
åĸ ľ
å² Ĳ
ãģĵãģ¨ ãĤĤ
æŁ ĵ
è¼ ¸
ãĤ¢ãĥ¡ãĥªãĤ«åĲĪè¡Ĩ åĽ½
å°ı èª¬
ãĤ¤ ãĥ³ãĥī
æĪĲ åĬŁ
å·¥ æ¥Ń
éģĵ è·¯
éĥ¨ ãģ®
ãģ² ãģ¨
åĭ ¤
ãģ®å ¦
ãģŁ ãģĦ
æľĪ ãģ«ãģ¯
a p
ãĥŃ ãĥ³
åįĥ èĳī
ä¼ ¼
åŃ £
st yle
çĴ° å¢ĥ
åĽ½ åĨħ
ç ĩ
ãĥ´ ãĤ©
ãĥ©ãĤ¤ ãĥ³
ãĥķ ãĥ©ãĥ³
éļ ľ
ãĥ©ãĤ¤ ãĥĪ
4 9
æľ Ń
ãĥķ ãĥª
ãģ® ä¸Ĭ
çĭ¬ ç«ĭ
ä¾ Ŀ
ãĥ¼ãĥ ľ
çķª åı·
U S
çĽ Ľ
a v
ãĥĻ ãĥ¼ãĤ¹
ãĤĴ çĻº
ãĥĦ ãĤ¢ãĥ¼
ãĥĩ ãĤª
é¡ ĺ
ãĥŁ ãĥĭ
ãĥĵ ãĤ¢
ãģ¨åĳ¼ãģ° ãĤĮãĤĭ
ãĤ½ ãĥ³ãĤ°
ãĥĿ ãĥ¼ãĥĪ
éĸ¢ éĢ£
åĽ º
ä¹Ŀ å·ŀ
ãĥĿ ãĤ¸
ãĥķãĤ¡ ãĤ¤
åį ł
Ġ &
ãģ¨åĲĮ ãģĺ
ãģ® ãģĮ
èĩ ³
ãĥ¼ãĥ« ãĤº
ãĥŁãĥ¥ãĥ¼ãĤ¸ ãĥĥãĤ¯
è¨Ń è¨Ī
æ±Ł æĪ¸
ä»¥ æĿ¥
ãĥ¼ãĥ Ł
Ġ9 78
æľĪ åı·
æĿ¥ æŃ´
åį °
200 3
Ġ 2020
å®¶ æĹı
ãĤĴ çĶ¨
ãģ© ãģĨ
ç« ¥
çĶ± æĿ¥
ãģĦ ãģ¦ãģĦãĤĭ
å® Ļ
ä¿³ åĦª
Ġ #
æ¡ ľ
å§ ¿
ãĥ¬ ãĤ®ãĥ¥
ç´ ¹
ar t
igh t
æĻ ®
çĽ¸ æīĭ
ãģª ãģ£ãģŁ
ç´ Ķ
è² ·
çĻºè¡¨ ãģķãĤĮãģŁ
éł ħ
ãĤ¤ ãĤº
ä¸į æĺİ
ãģ« æīĢå±ŀ
è¨Ń å®ļ
ãĤĴ ä½¿
ãģ®å¯ ¾
3 4
ãĤ« ãĥª
ãģ®åĨ ħ
ãĥ³ãĥĢ ãĥ¼
ãĥĨ ãĥ³
Ġ [
åĲĳ ãģĳ
ãģ®æ ¥
ãĤ¿ ãĥ³
T BS
çĬ ¯
ãĢħ ãģª
âĢ ¦
ãģ®æķ Ļ
éł Ī
èĩªåĭķ è»Ĭ
ãĥĥ ãĤ°
ãĤ¦ ãĥł
æĹ¥ ãģ¾ãģ§
ãģ«ä¼´ ãģĦ
18 8
æŀ ł
ãģ® ãĤ¨
ãĤı ãĤĮãģŁ
ãģ¾ ãĤĭ
é ¶
èŃ¦ å¯Ł
æī ±
æĸ° ãģŁ
èĩ ¨
åīį ãģ®
ãģĽ ãĤĭ
ãĥ³ãĥį ãĥ«
ãĤĴ ä¸İ
ãĥĬ ãĤ¤
ä»ĺ ãģį
ãĤ¹ãĤ¿ ãĤ¸ãĤª
Ġ ãĢľ
ãĤ¤ ãĥ³ãĤ°
ãģ«ãģ¤ãģĦãģ¦ ãģ¯
ãģ®æ ¨
ãģĦ ãģ«
çĶ£ æ¥Ń
7 0
Ġ é«ĺ
ãĥķ ãĥŃ
ãģĦ ãģ¯
åĶ ±
åĬ´ åĥį
ãĤµ ãĥ«
éĩį è¦ģ
æ¼ «çĶ»
ãĤ« ãĥ¼ãĥī
åŃ¦ ä¼ļ
ãģ¨ãģĹãģ¦ ãģĦãĤĭ
ãģĻãĤĭ ãģĮ
ä¸Ń ãģ®
ãĤĴåĲ« ãĤĢ
åĳ¨ å¹´
æ¼Ķ åĩº
æľĢ åĪĿ
ãĥĶ ãĤ¢
ãĤĴåıĹ è³ŀ
ãģ®å ¿
4 1
æ ĩ
äº ľ
éĻ £
ãģ® ãģĭ
ãĢį ãĢģ
æ©Ł èĥ½
Ġ ä¸ī
Ġ ãĢģ
è¾ ŀ
ãģ® ãĤĪãģĨãģ«
åĦ Ħ
ç¸ Ħ
çĲĨ çĶ±
ãģªãģ© ãĤĴ
ãĥĭãĥ¥ ãĥ¼ãĥ
ãģ®æĮ ĩ
ç¥ŀ å¥Ī
åĨħ ãģ«
il l
çĤ¹ ãģ§
ãĤĴåıĸ ãĤĬ
ãĤ® ãĥ£
æľĪ ãģĭãĤī
ãĤĴè¡Į ãģ£ãģŁ
w it
é£Ľ è¡Į
éĢ Ĩ
å¿ ł
ç´¹ ä»ĭ
å¸¸ ãģ«
é¡ Ķ
R O
éĬĢ è¡Į
æ¯ Ľ
4 4
ãģ®æ ¯
ãĥ¡ ãĤ¤
æĸĩ åº«
Ġ æĿ±
æĲ º
ãĥį ãĤ¹
éĥµ ä¾¿
åĨį ãģ³
ãĤ¸ãĤ§ ãĤ¯ãĥĪ
çĻºè¡¨ ãģĹãģŁ
èĬ¸ è¡ĵ
ãģĮ åĩº
ä¹ ĥ
åıİéĮ² æĽ²
éĪ´ æľ¨
è£½ éĢł
éħ ¸
å¤§åŃ¦ éĻ¢
å¤ļãģı ãģ®
é» Ħ
ãĤ¢ ãĥª
çł ²
æģ ¯
ãģ®ä¸Ń ãģ§
ç¥ŀå¥Ī å·Ŀ
ãĤħ ãģĨ
ãĤĴæı Ĳ
ãĥ© ãĥł
ãĥ¡ ãĥĢãĥ«
N E
éª ¨
ãĥĿãĤ¸ ãĤ·ãĥ§ãĥ³
çĻºå£² ãģķãĤĮãģŁ
å°ĳ å¥³
ãģ¯ ä»¥ä¸ĭãģ®
ãĥĭ ãĥ³ãĤ°
åİŁ ä½ľ
ãģĭ ãĤĮãģŁ
åĨĻ çľŁ
¼ Ķ
ãĤī ãģ¯
200 2
ãĤĴ éĸĭ
åħ± åĲĮ
ãĥ³ ãĤº
199 9
ãģ® ä¸ĭ
ä¸» ãģ«
ãĥĩ ãĥ¼ãĤ¿
ãģĵãģ¨ ãģ«
ãĥ¼ãĥ© ãĥ³ãĥī
ãģĵ ãģĵ
ãĤĤ ãģ¨
ãģ®æĺ ł
ãĥ¨ ãĥ¼ãĥŃ
iv e
åĵ ²
èªķ çĶŁ
ãģ® ãģ¡
æ¿ Ģ
ãĥŁ ãĤ¢
S P
x t
ãĤĴ ä¸Ńå¿ĥ
ãģĭ ãģª
éĽ» æ°Ĺ
åĪĩ ãĤĬ
ä¸ ĺ
ãģ« åĪĨ
¾ éĢģ
æ® ¿
ãģ®æ §
ãģ®æ Ģ
ä»ķ äºĭ
ãĤ¯ ãĤ¹
ãĤ¸ ãĥ¼
ãĤ¢ ãĥ¬
é¡ į
äºĪ éģ¸
ãĥ¯ ãĥ¼
éľ Ĭ
çĦ ¼
åĲį èªī
å¾Ĺ çĤ¹
åĪĹ è»Ĭ
ãĤ» ãĤ¹
ãģ¨ ãģķãĤĮãĤĭ
ãģĵãģ¨ãģĮ ãģ§ãģįãĤĭ
ãģĹãģ¦ãģĦãģŁ ãģĮ
ãĥĵ ãĥĩãĤª
éŁĵ åĽ½
ãĥĳ ãĥ©
ãģĹ ãģ°
ï¼Ī *
è¡Į åĭķ
C M
D VD
ãģ®è Ī
åĭĿ ãģ¡
éĽ ²
ãĥĭãĥ¥ãĥ¼ ãĤ¹
Ġ ãĤ³
ãĤı ãģ£ãģŁ
ãģĭ ãģĦ
ãĥ¨ãĥ¼ãĥŃ ãĥĥãĥĳ
c t
ç©º æ¸¯
æ§ĭ éĢł
Ġ ãĤª
åĢĻ è£ľ
ãĥ³ãĥ ľ
å»ĥ æŃ¢
ãģ¨ãģĦ ãģ£ãģŁ
ç¨ İ
èĹ ©
éĽ ¨
é ¬
çĶ· æĢ§
ãĤĤãģ® ãģ§ãģĤãĤĭ
æķ ·
è£ģ åĪ¤
ç¥ŀ æĪ¸
å¾ ĭ
è² ¨
å¹ ¹
200 1
e st
ãĤ« ãĥ©
ãģĻãģ¹ ãģ¦
é£ ¾
ãģ®æ Ħı
æ²¿ éĿ©
ãģ®æ ´»
ãĤ· ãĥĨãĤ£
åº Ń
çµ± éłĺ
å®ĩ å®Ļ
éģĭ è¡Į
ãĤı ãģŁ
ãĥ³ãĥ Ĭ
ou r
åŃ «
ä¼ ¸
çĲĨ äºĭ
A G
ãĥī ãĥª
èģ ´
æİ ²
ãģłãģ£ãģŁ ãģĮ
ãĥ¬ãĤ®ãĥ¥ ãĥ©ãĥ¼
ãģ« ãģ¨
ãģ®å½ ±
è¦ı æ¨¡
5 6
el l
ãģ®å £
ãĢĤ ãĢİ
ãĤ± ãĥ«
ç¤ ¼
æ¹ ĸ
ãģĮ è¡ĮãĤı
ĠI n
199 0
r es
ãĤ¹ãĥļ ãĤ·ãĥ£ãĥ«
ãĥ¡ ãĥĩãĤ£ãĤ¢
è» ½
è¿½ åĬł
è£ ı
ãģ®å» º
åĦª ç§Ģ
ãĤĵ ãģ©
ãģ¶ ãĤĬ
ãģĦ ãģļ
æī ¹
ãĤĴ ä½¿çĶ¨
çĸ ĳ
æĭ ¡
5 8
æĪ¦ éĹĺ
æķ° ãģ¯
in e
æĹ¥æľ¬ èªŀ
æķ° ãģ®
åħ±åĴĮ åĽ½
åĲį ãģ®
å°ĳ å¹´
ãĤ¬ ãĥ«
ç¦ ģ
ãĤ¤ ãĥ³ãĥĪ
Ġ ãĢĤ
éĽ ª
© Ł
h i
ä¸Ģ éĥİ
â Ĺ
åĨħ å®¹
n e
äºĭåĭĻ æīĢ
5 4
å§ «
è¨ İ
åĩº ãģĹãģŁ
ç· Ĵ
ãģ« éĢ²
ãĥķãĤ¡ ãĥ³
ç´ į
å½ ©
ä¿ Ĭ
åĽ½ æ°ĳ
ä½Ĳ èĹ¤
I D
ãĤĪãĤĬ ãĤĤ
å¢ ³
ãĥĸ ãĥŃ
ç °
al l
Ġ 2014
ãĤ¦ ãĥĪ
ãĥĸ ãĥ¬
ãģ¨ èĢĥãģĪ
æŃ» åİ»
ãĤ¢ ãĥ©
æİ ¢
ãģ® éĸĵ
æĽ¸ æĪ¿
ãĥĭ ãĥĥãĤ¯
ãģ¨ å¯¾
o g
èĩª çĦ¶
åĨħ ãģ®
ãģ«å¯¾ ãģĹ
ãĥĹãĥ¬ ãĥ¼
é ½
å «
çł Ĥ
èı ľ
æĢ ª
éĤ £
è« ĭ
å ¶
åŃ¦ ç§ĳ
ãģ¾ ãģĻ
æĺ ĵ
5 7
å»º ç¯ī
5 9
ãģ« ãģĤãģŁ
ãĤĴ ãģ¤
ãĤ¨ ãĥ³ãĤ¸
ãĢĢ ãĢĢ
4 2
Ã ©
ãĥ¼ãĥĢ ãĥ¼
å¨ ĺ
ãĥĳ ãĥ¼ãĥĪ
åĳ¨ è¾º
ãĥĭãĥ¥ãĥ¼ãĥ ¨
æĮģ ãģ¡
e b
ãģ«ãģª ãģ£ãģ¦ãģĦãĤĭ
ãģ« åĩºæ¼Ķ
å¦ ¹
éĥ¨ éļĬ
Ġ l
Ġ ãĤµ
ãĤ³ ãĥ¼ãĥĬãĥ¼
ãĥ« ãĥ¼
å· ¡
ãģ®å½± éŁ¿
éĸ £
ãĥ¦ãĥĭ ãĥĥãĥĪ
ãĥĭãĥ¥ãĥ¼ãĥ¨ ãĥ¼ãĤ¯
ãĤ¹ ãĤ±
ãģ® å®Ł
ç¯ Ħ
ãĤ° ãĥ¬
çľĮ ç«ĭ
èª ĺ
æĨ ²
æ§ĺ ãĢħãģª
ãĥ¡ ãĥ¼ãĤ¸
ãģ®æ ł
éĢ£ éĤ¦
åı¯èĥ½ æĢ§
' s
ãģ®æĪ Ĳ
Ġ 2021
çŃ Ķ
è¡Į æĶ¿
ãĥģ ãĥ§
éĬ ĥ
é§ Ĳ
å±ķ éĸĭ
åĭ ĩ
çı¾åľ¨ ãģ¯
ãĥ¯ ãĥ¼ãĤ¯
ãĤī ãģĻ
ãĤ¦ãĥ³ ãĤµãĥ¼
ãģ®æĶ ¯
ãģ®è ¿
æŁ ³
å¯ ¿
åľ° ãģ«
i f
ç«ĭ ãģ¦
è·¯ ç·ļ
å½± éŁ¿
Ġ |
éĽ ħ
ãĤªãĥ¼ãĥĹ ãĥ³
è Ĵ
åĪĿ æľŁ
Y O
ãģĺ ãĤģ
ãĤ¹ ãĤŃ
çĶŁ ãģį
è¼ Ŀ
ãĥĺ ãĥ«
çķ¥ æŃ´
æĵ į
ãĤ¹ ãĥŀ
ãĥĹãĥŃ ãĤ¸ãĤ§ãĤ¯ãĥĪ
å¤§ çµ±éłĺ
ãĥĨãĥ¬ãĥĵ æľĿæĹ¥
éĥ¨ å±ĭ
åŃ Ŀ
ãĤ¢ ãĥķ
« éľ²
ãĤ¯ãĥ© ãĤ¹
ãĥ¼ ãĤ«ãĥ¼
ãģ« æĪ»
9 0
ä¾ µ
ç¶ Ń
åĩº ãģĹ
ãģ«ãĤĪãĤĭ ãģ¨
ä»® éĿ¢
æĪ ĳ
Ŀ éĽ¢
çķ° ãģªãĤĭ
ãģ¨ ãģĨ
åŁ ¼
æĶ¯ æı´
ãĥī ãĤ¥
èº« éķ·
çĽ® çļĦ
åĪĿ åĽŀ
ãĤī ãģªãģĦ
ãĤ¨ ãĤ¤
åħ¨ ä½ĵ
Ġ ãĥı
ãĥ© ãĥľ
äºº ãĤĴ
H I
ãģĺ ãĤĭ
éĸ¢ è¥¿
ãģ®æĶ ¿
éŃĶ æ³ķ
æ¶ ²
ä» Ļ
ãĤĴåĭĻ ãĤģ
4 3
æµ· è»į
as s
ãĤµãĥĥãĤ«ãĥ¼ éģ¸æīĭ
ãģ® çĻº
çĽ Ĭ
ãĤ¢ ãĤ«
è¨ ´
å§ ī
ï¼ į
é ĭ
å¤§ãģį ãģª
è¨Ģ èĳī
ãĥ³ãĥ Ļ
ãģ®æĸ ĩ
ãģ§ãģį ãģªãģĦ
ãģ®ä¸Ģ ãģ¤
éľ ĩ
E C
ãģŁãģł ãģĹ
æĢ§ æł¼
æĿ ī
ä¸» äººåħ¬
é¶ ´
åĪ »
ãģ¨ è¿°ãģ¹
æĸĩ åŃ¦
ãĤĵãģ§ ãģĦãĤĭ
éĥ¨ éķ·
ãģı ãĤĭ
çĽ Ĺ
åŃĲ ä¾Ľ
åŃ¦ åĮº
éģ £
ãģªãģ© ãģĮ
ãĤ¬ ãĥ¼
ä½ Ļ
ç ĳ
åł Ģ
éĻ¢ èŃ°åĵ¡
æµ ©
åŃ¦ éĻ¢
ãģ« åŁº
è©¦ é¨ĵ
ãĤ« ãĥĬ
o d
ãĥ¼ãĥ İ
ãĤ° ãĥª
æ ¢¨
æĹ ¢
IS BN
ãģĦ ãģ®
ãģ«ãģª ãģ£ãģ¦
ãģ ľ
äº Ĵ
é¬ ¼
ãĤ½ ãĥŃ
ç·¨ æĪĲ
ãĤ² ãĥ³
æ¸ ĭ
ãģĽ ãĤĵ
éĸĭ æ¥Ń
ï¼ī ï¼Ī
ãģ¯ä»¥ä¸ĭãģ® éĢļãĤĬ
å· ¨
åī £
ĠC h
åĽ½ ç«ĭ
199 8
èĮ ¶
ãĤĴ è¡¨
ãģ®æĿ ±
ãģ ¬
ãĥĥ ãĤ»
çĻ»åł´ ãģĻãĤĭ
åŁ¼ çİī
ãĥ©ãĥ³ ãĤŃãĥ³ãĤ°
ãģ« ãģĤãģ£ãģŁ
çĶ° ä¸Ń
ãģĹ ãĤĪãģĨ
199 5
ä¸ĩ åĨĨ
æĿ Ł
ãĤĴ ç¤º
ãĢį (
ãĤº ãĥł
ãģĪ ãģ°
çİĭ åĽ½
ç· ĳ
ãģ® éķ·
è Ĩ
ãĤ¬ ãĥ³
i k
ä½ľ å®¶
èĥ½ åĬĽ
å¸Ĥ éķ·
è¾¼ ãģ¿
ä¸Ń ãģ§
åŁº æľ¬
Ġ ãģĤ
ä½ ³
ãĤ¯ ãĥªãĤ¹
ä¸Ĭ ãģĮ
ä» ı
ãģ® ãĥŀ
èĪ Ĺ
ãģ» ãģ¨
ãĤ» ãĥ³ãĥĪ
ãĥ¼ãĤ¸ ãĥ§
åĪĿ ä»£
ãģĭ ãĤı
åı Į
äºĭ æķħ
æĪĲ ç«ĭ
ãģ®æĸ ¹
æĦĽçŁ¥ çľĮ
æ°ĳ ä¸»
ãĤĦ ãģĻ
åĨ ¬
ŀ į
ãĤĦ ãģ¾
çī §
ãĥ³ãĥĹ ãĥª
ãģ® ãĤª
ãĤŃãĥ£ ãĤ¹ãĥĪ
IN G
ãĤĪ ãģı
éļ ł
ãģĹ ãĤĩãģĨ
ãĤ¦ãĤ§ ãĤ¤
18 7
å·¥ åł´
ãģĶ ãģ¨
ãĤ¨ ãĥ³
199 4
O S
ç§° ãģ¯
èį Ĵ
I ON
æļ ´
199 6
ãĥ© ãĤ°
åĸ¶ æ¥Ń
è³ĩ æĸĻ
æĮĩ å°İ
èĩª æ²»
éŃ ļ
Ġ 2022
ãĤĴåĭĻ ãĤģãĤĭ
ãģ®åł´ åĲĪ
o b
ï¼ī ï¼ļ
ãĤ¢ ãĥ³ãĥī
èĭ ¦
ãģ¾ãģ§ ãģ®
ãĥŁ ãĥ¥
ãĤ¹ãĥĪ ãĥ©
199 7
çĶŁ å¾Ĵ
å¥ ¥
çĶŁ çī©
å¤ī åĮĸ
ãģĴ ãģŁ
è»į ãģ¯
åĲ ¦
å¤§ èĩ£
ãģĦ ãģ¡
ï¼ Į
ãĥĢ ãĥ³
é£ ¯
çµ± åĲĪ
ãĥĢ ãĥ³ãĤ¹
ãģ® ãģĤãĤĭ
åĭķ çī©
çµĮ é¨ĵ
ãĥŃ ãĥ³ãĥī
åľ° çĲĨ
ç¸ ģ
ãĥ« ãģ®
éĸ¢ æĿ±
5 00
æľ Ĺ
ãĤĴ ãģĻãĤĭ
æĻĤä»£ ãģ®
ãĥĹ ãĥĪ
åħ¥ ãĤĮ
æĻ ´
199 2
ãĥĬ ãĤ¤ãĥĪ
ãģĦãģļ ãĤĮ
ãģ«åŁº ãģ¥
åħĥ å¹´
ãģ£ ãģ¨
ãģĹãģ¾ ãģ£ãģŁ
Ġ 0
ãģ®æ ³
ãģ®å ¨
ãĥ¼ ãģ¯
" |-||
u e
åľ ı
Ġ 2013
ãĥŃ ãĤ¹
åĨħ ãģ§
ãģĴ ãĤĭ
ãģ®æŃ »
ãģ®å İ
ãģ£ ãģ
ãĤĴæĮ ĩ
ãĤĴæĶ ¯
æµ ħ
ä¿Ŀ èŃ·
ãģ« ä½įç½®
åĲĮ æ§ĺ
an t
ãģ®å ķ
ãģ® ãģĨãģ¡
u d
åĿ ĩ
äºº ãģ§
I R
é ı
198 0
ãģ»ãģ¨ ãĤĵãģ©
åĪ °
Ġ æĿ±äº¬
è§ ¦
ãĥĥ ãĤ·ãĥ§ãĥ³
ãģ®å ¢
ãĤı ãĤĮ
Ġ ãĥª
å¸Ĥ æ°ĳ
199 3
æ¢ ħ
Ġ è¥¿
f t
çĬ¶ æ³ģ
æīĵ ãģ¡
ä½ĵ èĤ²
ãĤ® ãĤ¿ãĥ¼
ãĤĴ ãģĹãģŁ
ãĥ¼ãĥŀ ãĥ³
åıį å¯¾
éģĭ è»¢
ãĤ¢ãĥĬ ãĤ¦ãĥ³ãĤµãĥ¼
ãĤ³ ãĥ³ãĥĨ
äºº æ°Ĺ
i st
åĩº ãģķãĤĮãģŁ
ãĤĴåıĹ ãģĳãģ¦
æĬ ŀ
æ² ¼
ãĤĴ åįĴæ¥Ń
æĺ Į
ãĤ°ãĥ© ãĥł
e p
æĿ ¯
ãĤ·ãĤ¢ ãĤ¿ãĥ¼
ãģª ãģĭ
èª ł
ãģ® ãĤ«
ãģĦ ãģĮ
çĻº è¡Į
åĶ ¯
Ġ ãĥĲ
ç¿ ¼
ãģ® ãĥ¬
ãĤ¹ãĥĪ ãĥª
ãĤĴ æīĭ
° ãĤĬ
æ²ĸ ç¸Ħ
ãĤ¸ãĥ£ ãĥ³
åŃĺåľ¨ ãģĻãĤĭ
an g
ãĥĳ ãĥª
ãĥĿãĤ¸ãĤ·ãĥ§ãĥ³ ãģ¯
ãģĭ ãĤĭ
èĤ ī
åĽ½ å®¶
ãģª ãģĹ
è¡¨ è¨ĺ
å¯¾ è±¡
ãģ¾ ãģ§ãģ¯
çİĭ åº§
æıĲ ä¾Ľ
ãĥĩ ãĤ¤
A Y
ãģ§ãģĤãģ£ãģŁ ãģĮ
è¾¼ ãģ¾
èĮ Ĥ
æ½ Ł
æ´» èºį
199 1
çĪ¶ è¦ª
Ġ a
ä¹Ĺ ãĤĬ
ãģ®æ ĭ
Ġ ãģĬ
åĮ ħ
5 2
ä½ı æ°ĳ
ãĤ¸ãĥ¥ ãĥĭãĤ¢
æĽ¸ åºĹ
è»Ĭ ä¸¡
ãĤī ãģĮ
âĢ ķ
æŀ Ĳ
æĹ¥ æĶ¾éĢģ
ãĤª ãĥķ
ãģ®åĮ Ĺ
éĽĳ èªĮ
ĠT HE
ä»£ çĽ®
U M
te xt
ãģ® ãĤĤãģ®
ãĥĪãĥ© ãĥĥãĤ¯
å·¥ äºĭ
ãģ« éĢļ
åĬ¹ æŀľ
ãģĻãĤĭ ãģŁãĤģãģ«
ãģ° ãĤĮãģŁ
åĴ ²
åľ° ä¸ĭ
ãģ®æĺł çĶ»
å° ģ
é į
ãģı ãĤī
éĿĻ å²¡
ãĥ¼ãĥ ¡
Ń è¼ī
ãĤ¨ ãĥ³ãĤ¿
ãĤ¸ãĥ§ ãĥ¼ãĤ¸
ç¯ ĩ
ãĤ¸ãĥ£ ãĥĳãĥ³
äºº ãģ«
ãĥ³ãĥ ļ
åĢ į
I G
ãģĻãĤĭ ãģĵãģ¨ãĤĴ
ä¸Ĭ ãģ§
ãĥ¡ ãĤ¤ãĥ³
ãĥ© ãĥ³ãĥĢ
Ġ de
åħ± èĳĹ
ãģ§ãģĤãĤĭ ãģĮ
U N
åħ¨ æĹ¥æľ¬
ãĥ³ãĥĩãĤ£ ãĥ³ãĤ°
æĿ İ
æ¼ ¢
ãĤ» ãĥĥãĥĪ
æİ² è¼ī
å¹´ ãģ¯
ãĤ´ ãĥ«
ãĤĴæĮ Ļ
å½ °
ãĥª ãĤ¨
å¼ķ éĢĢ
éģ ¿
ãģ® ç¬¬
å¾ ģ
å· ±
éĢļ ä¿¡
ãĤĴè¨ĺéĮ² ãģĹãģŁ
å¤§ãģį ãģı
çĶ ³
ãģ®æŃ Į
ãĤĴè¡Į ãģĦ
ãĤ¹ãĥĪ ãĥ¼ãĥªãĥ¼
ãĤŃ ãĤ·
å© ¦
Ġ ãĤ¤
åı° æ¹¾
ãĤĴæŀľãģŁ ãģĹãģŁ
æĥ ĳ
5 3
çĶ¨ ãģĦ
ãĥ¼ãĥĲ ãĥ¼
ãģ® ãĥª
ãģ®æ ±
èĥ ŀ
åľ° çĲĥ
çĶŁãģ¾ ãĤĮãģŁ
ãģ® ãĥ¡ãĥ³ãĥĲãĥ¼
197 0
ãģĳ ãĤĮãģ°
éı ¡
ãģķãĤĮãģŁ ãģĮ
åľ° åħĥ
æĸ° ãģĹãģĦ
ãģĹãģŁ ãģŁãĤģ
ãģ« ãģĹãģ¦
ãĥ¯ ãĥ¼ãĥī
ãĤĤ ãģĨ
å®ī åħ¨
æŃ» äº¡
e v
é£Ł ãģ¹
ãĤĴæ± Ĥ
åħ į
ç¦ı å³¶
ãĤ° ãĥŃ
éĢ£ è¼ī
ãģ® ãģĬ
æĬ ĺ
ä¼Ĭ èĹ¤
æľ¬ ç¤¾
5 1
M C
å¤§ ãģª
èĳĹ æĽ¸
æĹ¥æľ¬ ãĥĨãĥ¬ãĥĵ
ãģĽ ãģļ
ãĢį ãĢģãĢĮ
çĻº éĽ»
å£ ģ
é ĳ
ãĤ°ãĥ© ãĥ³ãĥĹãĥª
ãĥĹãĥ¬ ãĤ¤
æ¬ §
çŃ ĭ
ä»¥ åīį
ç§» åĭķ
Ġ ãĥŁ
åĩº æĿ¥
ç¨ ¿
ãĤ³ ãĥ¼ãĤ¹
è ĺ
è² ¢
E S
O P
ãĥ³ãĥ ı
Ġ 2012
ãĥķ ãĥªãĥ¼
ãĥ³ãĥĪ ãĥ³
åĽŀ æĪ¦
æ¼Ķ å¥ı
éĸĵ ãģ®
å°İ åħ¥
å½ĵåĪĿ ãģ¯
ãģ®å¨ ĺ
åĲī çĶ°
åŃĲ ãģĮ
ãģ®æ ĥ
çµĲ æĪĲ
ãĥ¼ãĥĩ ãĥ³
Ġ æĿ¾
åĮ» çĻĤ
ç½ ²
ãģ®æŃ ´
ãģ« å±ŀ
ãĢı (
ãĥŀ ãĤ¹
å¤§ æĪ¦
åį ±
ãĤĴæı ı
O T
ãģ® çłĶç©¶
æĻĤ æľŁ
Ġ ä¸Ĭ
ãģ®æ ²
ãĥ©ãĤ¤ ãĥĢãĥ¼
çĬ ¬
åł± åĳĬ
A A
ãĤĴ éĸĭåĤ¬
ãĤĴ éĻ¤
Ġ 17
åĲ« ãģ¾
ãģł ãģ¨
ç¨® é¡ŀ
ãģ« åıİéĮ²
è³ ¼
ac k
ç¹ °ãĤĬ
æĺĩ æł¼
è£ħ ç½®
å¯ Ľ
åĪ¶ åº¦
ãĤīãĤĮ ãģ¦ãģĦãģŁ
åĲ ¸
çµĦ åĲĪ
ãģ®å Ģ
æĸĩ åŃĹ
éģĶ æĪĲ
ãĥĽ ãĥĨãĥ«
æ¬¡ éĥİ
ä¸» åĤ¬
ç¥ Ĳ
S t
ãĤĴæ Ħı
ãģ®æ ©Ł
ãģ¨ æĶ¹
å° ļ
ä¼ļ åł´
ãĥ¬ ãĥĥãĥĪ
0 8
198 9
æį ľ
èªį ãĤģ
æ² Ļ
u p
å½¢ ãģ§
Ġ ãĤ¹
Y ou
ãģĦ ãĤĴ
ãĤ· ãĥ«
ãģĦ ãģ£ãģŁ
ãĤª ãĥ¼ãĥ«
m m
è¡¨ ç¤º
ãĥĨãĥ¬ãĥĵ æĿ±äº¬
ĠI S
æĭ ĵ
æĹ¥æľ¬ ä»£è¡¨
a st
ãĥ¡ ãĥ©
å¹ Į
or d
å¾© å¸°
ãģ®è Ĭ
ãģ¨ãģĹãģ¦ ãģ®
åº Ĭ
ãĥĪ ãĥ³
ç¢º èªį
ãĥĶãĤ¢ ãĥİ
i x
ãĥĩ ãĥ³
ãĤĴçį²å¾Ĺ ãģĹãģŁ
æĸĻ çĲĨ
ãĥ³ãĥĶ ãĤªãĥ³
å° ĭ
ãģ«ç§» ç±į
æ¤į çī©
U E
ãģ®æ¥ ½
ãģ®å¥³ æĢ§
ãĥ¬ ãĥĥãĥī
Ġ .
ãĥ¦ ãĥ¼
ãĤ¹ ãģĮ
ãĥŀ ãĥį
Ġ æŃĮ
ç¾ ħ
çĤ Ń
èĵ ®
éĤ Ħ
ãĢľ ï¼Ī
ãģı ãĤĬ
ãģ« è»¢
ãģ®æ ı
ãĥĿ ãĥ¼ãĥ«
ãĤĴ å¼ķãģį
ãģ§ ãģĻ
è¦³ åħī
ãĥ³ãĥ ¡
çł´ å£Ĭ
ãģĽ ãģŁ
å¡ ©
ãģķ ãģĦ
å½¢ æĪĲ
ãĤ¨ ãĥª
ãĤĴ çĻºè¡¨
é½ ¢
Ġ ãģ¨
æĶ¾éĢģ ãģķãĤĮãģŁ
ãĤĴæĮģ ãģ¡
ãĤĵãģ§ ãģĦãģŁ
æľª æĿ¥
äº Ģ
æī į
éĩ Ŀ
a z
åĭ Ł
ãĥį ãĤ¤
ãĤ¿ãĤ¤ ãĥĹ
æľĢ åĪĿãģ®
ä¸» å¼µ
ãģ®æķ °
è³ Ľ
Ġ ãĥŃ
æŃ£ å¼ı
ãĤ¤ãĥ¤ ãĥ¼
I n
ãģ« å¤īæĽ´
éİ ®
ãĤı ãģļ
æ¸ĭ è°·
i o
éĿ¢ ç©į
åĬł åħ¥
ãģ®æģ ¯
ãģ« å¾ĵ
ç¶ļ ãģį
èª² ç¨ĭ
ãģ®æ Ħ
ä¸ĸ å¸¯
æĹ Ĺ
è¦ ĩ
æļ ®
ãĥ¼ãĥĻ ãĥ«
å½¢ å¼ı
ãĥĹãĥ¬ ãĥŁãĤ¢
å¼ ¥
ãģ®æŃ´ åı²
ãĤĴ ç½®
ĠS T
ãĤĴçĽ® æĮĩ
å½ĵ ãģŁ
ãĤī ãģı
è¨Ģ èªŀ
ãĤª ãĥ«
ãĥ¼ãĥ ¢
ãĥ¬ ãĥ³ãĤ¸
æķ ¬
ä½ľ æĪ¦
Ġ ãģĮ
æĮ ĳ
åıĹ ãģĳ
ãģĻãĤĭãģĵãģ¨ ãģ§
ãģĭ ãģ«
ä½ĵ éĩį
e at
ãĥĢ ãĥł
en d
ãĤĮ ãģªãģĦ
éķ· å´İ
o k
åį ´
ãģłãģĳ ãģ§
ç·¨ åħ¥
Ġ ä½ľæĽ²
ç ŀ
OK YO
ãĤ« ãĥ³
ãĥģãĥ£ ãĥ³ãĥįãĥ«
ãĤĴåıĹ ãģĳãĤĭ
i an
è¿½ ãģĦ
ãģ®åį Ĺ
è· ĿéĽ¢
äºº æ°ĳ
ãĥĸãĥ© ãĤ¸
ãĥķãĤ© ãĥ³
ãģĦ ãģĦ
ãĥ« ãĥł
æī ķ
çļĦ ãģ«ãģ¯
ãĤĴ ãģĹãģ¦ãģĦãĤĭ
ä¸Ĭ ãģ®
ãĥģãĥ£ ãĥ³ãĥĶãĤªãĥ³
ãĤ½ ãĥ¼ãĥī
) ãĢĤ
ãĥĲ ãĥ¬
å±ķ ç¤º
ãĥĲ ãĥĥ
èĩª ãĤī
ãĥĨ ãĤ¤
ãģ®åĭ ķ
R A
å® ı
åħĲ ç«¥
è¼ ĥ
ãģŁãģ¡ ãģ¯
ãĤ¯ ãĥ©ãĤ¤
ãģĻ ãģĲ
ãĤ·ãĥ§ ãĥĬãĥ«
ãģ®åİ Ł
ãģ®è Ń
ãĥĩ ãĥ¥
å¤© çļĩ
ãģį ãģ£
ãĥĹ ãĥ©ãĤ¤
8 9
ãĤ¯ ãĤ¿
å¸Ĥ åł´
åĭķ çĶ»
ãĥĿ ãĤ¤ãĥ³ãĥĪ
ãĤ¹ãĤ¿ ãĥ¼ãĥĪ
ãģ® å®¶
it y
åĲį ãĤĴ
åįļ çī©
ãģ® ãĤµ
ãģĮ éĸĭ
ä½ĵ ãģ¯
æŁ Ħ
r y
åħĦ å¼Ł
ãĤĴ è¨Ńç«ĭ
ãĥ¬ ãĥ³ãĥĪ
å®ļ æľŁ
ãģ®è ·
ãĥ© ãĥ«
ãģ®æ¯ į
è¡¨ çı¾
ãĥĥ ãĥĶ
ãĤĴãĤĤ ãģ£ãģ¦
Ġ æĹ¥
è³ŀ ãĤĴåıĹè³ŀ
åı· ç·ļ
åĮĸ ãģĹãģŁ
e w
çĻº çĶŁ
ç¨ĭ åº¦
ãĤ« ãĤ¤
æĸ¹ æ³ķ
ãģ® åħĥ
Ġ æľ¬
ãĤª ãĤ¹
åĩº ãģĻ
çĻº è¦ĭ
æĬķ ç¥¨
E T
198 8
éĺ² è¡Ľ
18 6
è¼ Ķ
ãģ®è ĳ
é« ª
èĩªèº« ãģ®
un d
ãĢĤ ãĢį
æ² ¹
ãĤ¢ ãĥī
ãĤ¹ ãĥĳ
éĩ Ī
æľŃ å¹Į
çį £
é£ ²
è³¼ åħ¥
é¡Į æŃĮ
éļĽ ãģ«ãģ¯
éĳ ĳ
çī Ľ
ãĤ® ãĥª
ãĥįãĥ« ãĤ®ãĥ¼
ãĤ³ãĥŁ ãĥ¥
ãģ¨åĲĮ æ§ĺ
ãģ®å½ ¢
ä¸Ń æĿĳ
us ic
ãĥĲ ãĥ¼ãĤ¸ãĥ§
å±± åı£
ãģ® é«ĺ
ãģĦãģŁ ãĤģ
çŁ¥ ãĤīãĤĮãĤĭ
ãĤı ãĤĮãģ¦ãģĦãĤĭ
ç¿ »
çłĶç©¶ ç§ĳ
çĤ İ
ãĤĴ æľī
çľ ¼
ãĥı ãĤ¦ãĤ¹
ãģ®è ģ
ãĤĴ çŁ¥
å¼ ±
è² «
ãģª ãģĳãĤĮãģ°
ãģ®æ ¸
ãģ®è §
ãĤ¨ ãĤ¢
ãĤ¤ãĥ© ãĤ¹ãĥĪ
åĪĳ äºĭ
ãģ« ä»»
å¥³ åĦª
éĽ» åŃĲ
å¤§ ä½¿
ãģ¨ãģĹãģ¦ ãĤĤ
T ub
ãĥĩ ãĤ¸
ãģ®æ´» åĭķ
ãģ«ãģ¨ ãģ£ãģ¦
198 7
è§£ èª¬
ãĥ³ãĤ¿ ãĥ«
ãģĤãĤĭ ãģĦãģ¯
è¶ £
éĿŀ å¸¸ãģ«
ãĥĲ ãĥ¼ãĥĪ
å¸Ĥ ãģ®
æ¡ ĥ
èŃ ²
E L
ãģ®åŁ º
O C
ãĤ³ ãĥ¬
B B
ãĤ¤ ãĥ¡ãĥ¼ãĤ¸
å¥ ĩ
0 6
Ġ ãĢĲ
ãģĵãģ¨ãģĮ ãģĤãĤĭ
è©³ ç´°
åĨ Ĭ
éģ ħ
ãģ®è ī
Ġ 2011
ãĥ¡ ãĥ«
åı² ä¸Ĭ
ãĥªãĤ¢ ãĥł
ãĥĥ ãĤŃ
ç© Ĥ
ãģ¯ å¤§
ãĤ½ ãĥĬ
ĠA n
ãĥĨãĥ¬ãĥĵ ãĥīãĥ©ãĥŀ
ãģ«ãĤĪ ãĤĮãģ°
æ³ °
åİ ļ
è¬ Ŀ
Ġ n
æ·± å¤ľ
ãĥľãĥ¼ ãĤ«ãĥ«
å¤§éĺª åºľ
æ½ ľ
ãĥķãĤ£ ãĥª
è¨ ĵ
èĦ ³
æĶ¿ çŃĸ
ç³» çµ±
ä»ĺ è¿ĳ
ãĤ°ãĥ© ãĥķãĤ£
i de
ãĥ© ãĥªãĤ¢
æ® Ĭ
ãĥ¼ãĥĨãĤ£ ãĤ¹ãĥĪ
ç¸ ®
ãĥĨãĤ£ ãĥĸ
æļ Ĺ
åĺ ī
I M
åĬĩ åĽ£
ï¼ Ĩ
ãģįãģ£ ãģĭãģĳ
æł ¸
ãģ§ãģį ãģŁ
ãĤ³ãĥŁãĥ¥ ãĥĭ
å¹³ åĿĩ
å¡ģ æīĵ
å ª
Ġ Z
ãģ®æĽ ²
ãģ®æĶ ¾éĢģ
è ŀį
ãģĮ è¦ĭ
ãĥĥ ãĤ±
æ¸ ī
ãģ« èĩ³
æĪ¦ ãģĹ
198 6
è²¢ çĮ®
ãĤĨ ãĤĭ
ãģĵãĤĮ ãĤĴ
ãĤ¨ ãĤ¹ãĥĪ
ãĥĩãĤ£ ãĥ¬
ãĥ© ãĥĸ
å»º ãģ¦
E ST
ãĥĸãĥ© ãĥĥãĤ¯
ãģĵ ãģ®æĻĤ
åĲ ¾
p h
! ï¼Ī
ãģ¤ ãģ¤
! ãĢı
on e
æĮĩ æı®
ãĤ·ãĥ§ ãĥ¼
0 9
æĺİ ãĤīãģĭ
ãģ®è ĭ
æĭ Ľ
åĪ Ģ
ä»¤ åĴĮ
ãģªãģ© ãģ§
èĬ Ŀ
éĻ¸ è»į
a in
ãĥ¼ãĥĭ ãĥ³ãĤ°
ç¥ŀå¥Īå·Ŀ çľĮ
» æĴĥ
å² ³
ç¿ Ķ
è ´
å¤ļ æķ°
ãĥŀ ãĥª
ç´ ħ
ç¥ Ŀ
s e
C h
ãģ®è ¥
è± ª
Ġ éĩĳ
ãĤ¯ ãĤµ
ãģ» ãģ¼
åħµ åº«
ç¶ļ ãģĳ
ä½į ãģ«
ãģĮ è¡ĮãĤıãĤĮãģŁ
åĥ ļ
éī ±
çĻ»åł´ äººçī©
ãĤ¦ãĤ§ ãĤ¢
å®Ł æ¥Ń
éģ¸ æĬŀ
åĪĿ åĩºåł´
ãĤĴæ® ĭ
ãĥ¯ ãĤ¤
é¡ §
ãĤª ãĥ¼
æĽ¿ ãģĪ
æĽ¸ ãģį
F F
èª¬ æĺİ
ï¼ī ãĥ»
åĲĮ çĽŁ
åĲįåı¤å±ĭ å¸Ĥ
è²´ æĹı
ãģ¯ ãģĺãĤģ
198 5
ãĥĸãĥ© ãĥ³ãĥī
åĲį ç¾©
åĲį åīį
ãģ² ãĤį
éĢ£ çĽŁ
ç´° èĥŀ
èŃ° éĻ¢èŃ°åĵ¡
A I
å¤ĸ åĽ½
åį Ī
ãģ§ éĸĭåĤ¬ãģķãĤĮãģŁ
è¡ Ŀ
C L
ãĤ¹ãĤ³ ãĥĥãĥĪ
ãĤĴ ç¶Ļ
æĴ ²
ä¸» è¦ģ
0 1
ãĥª ãĥ¥
è«ĸ æĸĩ
ãĤ¢ ãĤ¹
åĦ Ģ
åĪ¤ å®ļ
ãĤ³ãĥ³ ãĤµ
åĲĮ ç¤¾
åįļçī© é¤¨
èª °
ãģĺ ãĤĥ
æķ´ åĤĻ
ãĤ¢ãĥķ ãĥªãĤ«
æĹ¥ ãĤĪãĤĬ
æŁ Ķ
ãĥī ãĥ©ãĤ¤
ãģĦãģ¦ ãģĦãģŁ
ãĤĴ è¨ª
196 0
I V
åĲĮ æĻĤãģ«
ãģ®æĶ¿ æ²»
å¯Į å£«
å½¢ æħĭ
ç²¾ ç¥ŀ
S C
ãĥĥ ãĤ¸
è³ ¢
âĹ ĭ
ãģ®åĨ į
ãĥŃãĥ³ãĥī ãĥ³
ãĤĪãģĨ ãģ«ãģªãĤĭ
ä»¥éĻį ãģ¯
åĪ º
ãĥ³ãĥģ ãĥ£
0 4
å¹ ¡
g e
åĶ¯ ä¸Ģ
æ¶ ¯
Ġt o
åºĹ èĪĹ
å¤± æķĹ
ãĥŀ ãĥ¼ãĤ¯
ä¼ ı
ãģ« è¡Į
ãĤ¬ ãĤ¹
Ġ style
Ġ ãĥĳ
or t
çĻ» æĿ¿
æĿ¡ ç´Ħ
ãģ®æµ ·
ä¸ ¹
198 4
0 5
ãģĭ ãĤĵ
ãģ§ãģĤãĤĭ ãģ¨
åĨ ·
çľ ĭ
å¡ ¾
Ġ w
ãĢı ãĢİ
åĲĪ è¨Ī
ĠL IVE
7 7
ãģ« è¦ĭ
ãģĵãĤĮ ãĤī
ãģ® é§ħ
ãĤ¨ ãĥ¬
åİ ³
æĸĩåĮĸ è²¡
è¬Ľ å¸«
è ½
ãĤĨ ãģĨ
æīĢ åľ¨
åĪ ¸
çĶ¨ ãģ®
æģ Ĳ
ãĥª ãĤ¦ãĤ¹
ãģĪ ãģ¦ãģĦãĤĭ
åĭ ²
äº¤ æµģ
ãģ®æģ¯ åŃĲ
éĻĲå®ļ çĽ¤
ãĤ³ ãĥ©ãĥľ
åĨ ł
ãģ®æ ®
é ·
ãĥĲ ãĥĥãĤ¯
åħ± ç·¨
ãģĦ ãģł
çĮ «
ãĤĴä¸Ńå¿ĥ ãģ«
èį ·
åł± éģĵ
ãĤ¤ãĥ³ãĤ° ãĥ©ãĥ³ãĥī
æ¬ ł
ãĤĴæĬ ±
ç¬ ł
K O
ãĢĤ ï¼Ī
ãģ® æĹ¥
ãĥĴ ãĥŃ
æ· ·
æŀ Ŀ
B A
éķ· éĩİ
ä»£ ãĤıãĤĬ
Ġ ãĥ¬
å° Ĭ
çĶŁ æ¶¯
æĿ± åĮĹ
æİ¡ çĶ¨
æĳ ©
ãĤ¯ ãĥ¼ãĥ«
ãĥ¼ãĥį ãĥĥãĥĪ
0 7
æĿ± æµ·
ãĥ¼ãĥ³ ãĤº
ãĥªãĥ¼ ãĥ³
ãĤ¸ãĤ§ ãĤ¤
ãģ®å± ±
B O
ec t
åĬł èĹ¤
è¨ĺ è¼ī
åĲįèªī æķĻæİĪ
ãģ® ä¸ĸçķĮ
çķ ĳ
æİ ĺ
éĸĭ å¹ķ
8 6
èĩ ´
197 2
Ġ ãĤ·
å§ ĵ
198 3
ãĤ¨ ãĥĨãĤ£
çī¹ å®ļ
ãĤ¹ãĥĪ ãĥ³
ãĥĹãĥŃãĥĩãĥ¥ãĥ¼ ãĤ¹
ãĤ´ ãĥ³
éº Ĺ
çĽ¸ æĴ²
å£° åĦª
å¹´ ãĤĪãĤĬ
ãģŁãģ¡ ãģĮ
You Tub
ãģĹãģŁ ãĤĤãģ®
ãģĻãĤĭ ãģªãģ©
ãģ®æŃ £
çĨĬ æľ¬
åı¤ å¢³
æľ¬ å¡ģæīĵ
3 00
ãģ§ãĤĤ ãģĤãĤĭ
ç´ ¢
å¡ Ķ
C E
éĽ ·
æĸ° å®¿
æĳ ĺ
F M
ä¸Ń ç¶Ļ
ãĤī ãģĹ
ãĤªãĥ¼ãĤ¹ãĥĪ ãĥªãĤ¢
èĻ «
ãĤ¢ ãĤ·
ĠA l
ãĥķãĤ© ãĥ«
ãĥ© ãĥªãĥ¼
ãģ®å ģ
ãĥĸãĥ« ãĤ¯
er t
äºº ãģ¨
U T
ãĤĭ ãģĵãģ¨
ä¸Ģæĸ¹ ãģ§
åħ ħ
ic h
åĲį ãģĮ
198 2
9 9
ç©º éĸĵ
ä»£è¡¨ åıĸç·łå½¹
ãģ®å¯ º
çĩ ĥ
å° ī
è¨ĺ äºĭ
ä¸Ĭ ãģ«
ãģĦ ãģ¤
å¤§åŃ¦ å¤§åŃ¦éĻ¢
è¨ĺ è¿°
åĽŀ çĽ®
å±± çľĮ
le ft
l u
r an
ãģ«æĶ¹ ç§°
è¨ Ĺ
æĸ° æ½Ł
ãģĹãģŁ ãĤĬ
å½¼ ãģ®
å¦ Ļ
at e
ãĤ³ãĥ³ãĤµ ãĥ¼ãĥĪ
i z
æŃĮ æīĭ
197 9
Ġf or
ãĥŁ ãĤ¹
198 1
åĽ °
ĠIS BN
åĮĸ åŃ¦
ãģĦ ãģªãģĭãģ£ãģŁ
ãģ®æ° ´
çĶ° æĿĳ
ãĤĴ è¿İ
å´ ©
çĽ´ æİ¥
ãģ®å Ħ
çµ ¡
ãĤĴåıĸ å¾Ĺ
Ġ g
çī¹ æ®Ĭ
éĺ ľ
ãĤ· ãĥ¼ãĥ³
ãĥı ãĥ³
çģ ¯
ãģĦãģı ãģ¤ãģĭ
æ¬¡ ä¸ĸçķĮ
ãģ®æĪ¦ ãģĦ
åĪĬ è¡Į
äºº ãĢħ
¬ ä»»
åĲį ç§°
in d
æĻĤä»£ ãģ«
æĲ į
ãģ®è ĥ
ĠP ro
Ġ ãĤŃ
ãĤ¹ãĥ¼ãĥĳ ãĥ¼
åŀ £
ãĤ¦ãĤ£ ãĥªãĤ¢ãĥł
ãģ®æī Ģ
è¶£ åĳ³
èĬ ³
å¼· ãģĦ
ãģ® åĪĨ
ãĥĵ ãĤ¸
éĢ² åĩº
æľī åĲį
å¥½ãģį ãģª
çĶŁãģ¾ ãĤĮãĤĭ
ãĤģ ãĤīãĤĮãģŁ
ãģķ ãģ¾
çĲĨ è«ĸ
ãĤ¹ ãĤŃãĥ¼
è¼ ©
æĿ¡ ä»¶
Ġ åĮĹ
ãĤĴæ ¸
ãģ« ä½ı
ãĤĴ åĪ©çĶ¨
Ġ 2010
ãĥ¦ ãĥ¼ãĤ¹
è¿ĳ ãģı
ãģ® æľĢ
ãĤ·ãĥ¥ ãĤ¿
åı¯èĥ½ ãģª
éĻ¸ ä¸Ĭ
ent s
ãĥĨãĤ£ ãĥ³ãĤ°
ãģ§ è¡ĮãĤıãĤĮãģŁ
è¿ «
å¯¾ å¿ľ
ãĤĴåı Ĥ
èı Ĭ
è¨ º
ãĤ«ãĥĬ ãĥĢ
Ġ ãĥĪ
ãģ® æľ¬
åŁ ĭ
ãĤªãĥ¼ãĤ¹ãĥĪ ãĥ©ãĥªãĤ¢
çŁ³ å·Ŀ
ãģ«åĬł åħ¥
åľ° ãģ®
å¾Į åįĬ
åıį å¿ľ
å¹´ ãģ¶ãĤĬ
ãĤĴæĦı åĳ³
æ¥Ń åĭĻ
Ġ ãģ¿
Ġ 16
ãĥ¢ ãĥ¼ãĥī
èħ ķ
Ġ ãĥ©
ãĥĶ ãĤ½ãĥ¼ãĥī
ä½ı å®ħ
è£ħ åĤĻ
åĥ ķ
Ġ æ°´
å¿ «
ãģ¾ ãģ¤
æķ ı
æł¡ èĪİ
ãĥķãĤ© ãĥ¼ãĥŀ
éģĭ çĶ¨
ãĥ¼ãĤ¯ ãĤ¹
ãģĳ ãĤĵ
æĭ¡ å¤§
æµ· å¤ĸ
è» Į
es s
èĳĹ ä½ľ
T HE
å¤ ķ
éĢļ ç®Ĺ
çĶº æĿĳ
ãģ®å§ ¿
éĢ± éĸĵ
0 3
ãĥī ãĥŃ
èĢħ ãģ«
ãĥĿ ãĥ³
I L
ãĥĨ ãĥł
éĬ ħ
ãĤĪ ãģĹ
ãģĪ ãĤīãĤĮãģŁ
æ¸ħ æ°´
ç° ¡
ãģ« å¿ľ
æł Ĺ
æĬ «éľ²
ç¹ ģ
ãĤ³ ãĥ«
ä¹ħ ä¿Ŀ
ãĤĴ è§£
ãĢı ãĢģ
ãģ¯ ãģªãģĦ
éĽĨ åĽ£
éİ ĸ
l y
åĮº éĸĵ
ãģĿãģ® ãģŁãĤģ
ãģ«ãģĤãģŁ ãĤĭ
éĢ ®
æŀ ¶
ãģ®å¼ ·
éĢ® æįķ
ãĤĴæ µ
ãĥª ãĥĥãĤ¯
i p
ar y
ä¼ļ åĵ¡
è¼¸ éĢģ
ãĤŃ ãĥŃ
ãģ® åĽ½
ãĥ³ãĥ Ń
å± Ĭ
ov e
ãģ®å¦ »
ãģķ ãģª
ent er
èĲ½ ãģ¡
ãĥĩãĤ¸ ãĤ¿ãĥ«
åħĪ çĻº
ãĤ¢ ãĥ¼ãĥĪ
e e
ãģ®æ ¤
æ¿ ĥ
N A
ãģĭ ãĤĮãģ¦ãģĦãĤĭ
å¸Ĥ ãģ«
ãģ© ãĤĤ
7 6
ãĥĻ ãĤ¤
é³ ´
æĸ İ
ãĤµ ãĤ¦
ãģ® ãĥĳ
æĬ ¼
åįĴæ¥Ń å¾Į
ä»² éĸĵ
ãĥ« ãģ¯
å¤ª éĻ½
ç¤ İ
ï¼ Ł
ãģ« å¤ī
é¨İ å£«
å²Ĳ éĺľ
çļ ®
ãĥ¬ ãĤ³ãĥ¼ãĥī
å« Į
æ¹ ¯
éĢĶ ä¸Ń
äº ®
æ¬¡ä¸ĸçķĮ å¤§æĪ¦
ãĤ¢ãĤ« ãĥĩ
ç¿» è¨³
åį ĵ
ãĤ¨ ãĥįãĥ«ãĤ®ãĥ¼
ãģ®æĶ ¹
Ġ âĨĴ
le s
å½ĵ éģ¸
éĺ² å¾¡
ãģĿãĤĮ ãĤĴ
æ¯Ķ è¼ĥ
ãĤ¢ ãĥŀ
æ£ ĭ
ä¸Ģ äºº
æĶ¿ å®ĺ
é ¼
E M
åħ¨ åĵ¡
ãĤ¹ãĤ¿ ãĤ¤ãĥ«
ãģ¾ ãģł
Ġ å¤©
on g
f f
ãĥĶ ãĥ³
æµ ®
åº ķ
æľĪ ãģ¾ãģ§
ãĥķãĤ© ãĥ¼ãĥī
æŃ¦ åĻ¨
ãģ¾ ãģ¨
ãĤ³ ãĥ¼ãĥ«
ãģ«ãģĬãģĦãģ¦ ãģ¯
æĹ¥ ãģ¯
æĻĤ ãģ®
å¥Ī èī¯
ãĤĴ åŃ¦
ãĤ¢ ãĥĹãĥª
ãĢģ ãĢģ
ãģĦ ãĤı
ãĥģãĥ£ ãĥ¼ãĥĪ
Ġ ĠĊ
ãģ® åĲĦ
4 00
ä¸Ģ è¦§
ç¥ ¥
éļľ å®³
ãģª ãģŁ
ãĤ·ãĥ£ ãĥ³
ãĤªãĥ¼ãĥĹ ãĥĭãĥ³ãĤ°
ãĥĳ ãĥ¼ãĤ¯
ãĤ¢ ãĥ¼ãĥĨãĤ£ãĤ¹ãĥĪ
å¿ į
äºĭ å®Ł
æĿ¥ ãģŁ
0 2
on d
ãĤĴ ãĥªãĥªãĥ¼ãĤ¹
ç ĵ
197 5
ãģĮçĻº çĶŁ
ãģĻãĤĭãģĵãģ¨ãģĮ ãģ§ãģįãĤĭ
ãģ®æ¥½ æĽ²
ç ¡
å®Ĺ æķĻ
è¾² æ¥Ń
é«ĺ éĢŁ
ãĤĴ å®Łæĸ½
æĸ°ãģŁ ãģª
ç±³ åĽ½
ä¸Ń åŃ¦
ä½ľ æ¥Ń
Ġ éĿĴ
ãĤĴ è¶ħ
Ġ200 9
å¹ »
ãĥŃ ãĥĥ
æĹ¥ ä»ĺ
å®ļ ç¾©
èĳ ¬
å¾Ĵ æŃ©
ãģĹ ãĤĵ
ãģŁ ãģĭ
u re
ãĤĴ éĽĨ
ãĤĴæ Ħ
ç§» è»¢
S S
Ġ h
å¸Ĥ åĩºèº«
æĤ £
å°Ĩ è»į
ãģĹãģŁ å¾Į
ãĥŀ ãĥ©
ãĥĭ ãĥĥ
è£ģåĪ¤ æīĢ
ãĥĩãĤ£ãĥ¬ ãĤ¯ãĤ¿ãĥ¼
è² ŀ
ä¸ĸ ä»£
197 8
ãģĹ ãģªãģĮãĤī
ç§ĭ çĶ°
å±± çĶ°
Ġ 15
æĦı åĳ³
ä¼Ŀ èª¬
ãĤ¸ ãĥ³
åģ µ
ãģĦãģļãĤĮ ãĤĤ
ãĤĴ å¤±
æĻĤ çĤ¹
ĠS p
æķ° ãģ¨
ãĥļ ãĥ«
ag e
çĲĨ åŃ¦
è£½ åĵģ
ãģ®æ ¬
ro m
ãĥı ãĥ³ãĥī
ãĥł ãĤ¹
å®Ł é¨ĵ
éł Ĥ
st r
ãģ®æ§ ĭ
Ġ ï½ŀ
åķĨ åĵģ
éĿ© åĳ½
ãģ®å¸ Ĥ
ãĤĴ èµ·ãģĵ
æľ¬ éĥ¨
ãĥĬ ãĥł
ä¸» é¡ĮæŃĮ
ãĤĴ ãģ¨
ãĤĴ åĨį
éĽ ĩ
èŃ· å£«
197 3
ãģ«éĸ¢ ãģĹãģ¦
ãĤĴ çĶŁ
ãĤĴæ ¼Ķ
åĽ½ éģĵ
ãĤĴ éĢģ
èĢħ ãģ¨ãģĹãģ¦
ãĤ¸ãĤ¢ ãĥł
) ãĢį
ãĥ³ãĥ Ŀ
ãĥ¬ ãĥĻãĥ«
æĸ¹ éĿ¢
ãĥķãĤ¡ ãĥ¼
éĢŁ åº¦
wit h
ãĥ´ãĤ¡ ãĤ¤
è¸ Ĭ
e g
éĩįè¦ģ ãģª
å³ °
ãĤĴ éĢĢ
è Ľ
ãģĽ ãģ¦
ãĥĪãĥª ãĥĥãĤ¯
æ¯İ éĢ±
ãĥĹãĥŃ ãĤ°ãĥ©ãĥł
æ¢ °
ãĤĤ ãģĹ
ãĤ· ãĥĥãĥĹ
æĬķ æīĭ
å µ
or e
ãģ®è£ ½
æ½ ®
ãĤ¹ ãĤ¦ãĤ§
a w
è¸ ı
å¤§ åŃĹ
197 6
ç¶ļ ãģı
q u
èĩª å·±
èªį å®ļ
åı ¥
ãģ®æ £
èª ¤
ãģ®åĬ Ľ
Ġb y
Ċ ĠĊ
çı¾ å½¹
ä¸Ģ åº¦
ãģĮ ãģªãģĦ
éĽ» è©±
ç³» åĪĹ
é«ĺ æ©ĭ
ãĥ¼ãĥģ ãĥ£
ãģªãĤī ãģªãģĦ
æķĻ å¸«
èªŃ ãģ¿
åŁİ çľĮ
ä¼Ŀ çµ±
ãĤ½ãĥĬ ãĥªãĥĨãĤ£
éĽ» åĬĽ
åŁ¼çİī çľĮ
ä¸Ģ ç·Ĵ
æľĢ åĦªç§Ģ
ãĤ¹ãĤ¿ ãĥ³ãĥĪ
ä¸ī éĥİ
ãĥģ ãĥ³
æĴ ¤
ãĥĲãĥ© ãĤ¨ãĥĨãĤ£
éĻ °
197 4
å±± æľ¬
ãĤ¢ãĥ¡ãĥªãĤ«åĲĪè¡Ĩ åĽ½ãģ®
ãĤ¼ ãĥ«
e y
197 1
m an
åħ± ãģ«
æŃ ¯
; "|
æļ ¦
åĳ¨å¹´ è¨ĺå¿µ
ãģ®è§ £
åŃĲ ãģ¯
i al
ãĤ¤ãĥ³ãĤ¿ ãĥ¼ãĥįãĥĥãĥĪ
æįľ æŁ»
ãĥ¼ãĥ Į
ãģĹãģ¦ ãģįãģŁ
ãĥĩãĤ£ ãĥ¼
i b
ãĤ¿ ãĥ¬ãĥ³ãĥĪ
åħ¬éĸĭ ãģķãĤĮãģŁ
ãĥŁãĥ¥ãĥ¼ãĤ¸ ãĤ«ãĥ«
ãĥĨ ãĤ¯
æīĢ æľī
E D
åīį ä½ľ
åīµ è¨Ń
åįĺ çĭ¬
ç£ ģ
æľ¨ æĿĳ
ãĥ¼ãĥ ı
ãĥĲ ãĥ³
ãĤ½ ãĥ¼
ãĥĬ ãĤ¦
ãģĭ ãĤĮ
éĻ ¥
åı¤ ä»£
7 5
åıĸ å¼ķ
ãģ®æİ ¨
ãĥŁ ãĥį
â Ļ
ãĤ¹ ãĥ©
ãĤ¹ãĤ¿ ãĥ³
å»º çī©
197 7
æ¸¡ è¾º
ãĥŃ ãĥ¼ãĥī
è¤ĩ æķ°
ãĤ¯ ãĤ¤
è©¦åĲĪ ãģ«åĩºåł´
ãĤĴ å®Ī
ãĤ¬ ãĤ¤
ãģ® ãģ«
196 9
ãĤ· ãĤ«
ç¬¬ ä¸ī
ãĥľ ãĥ«
ãĤ¢ãĤ¯ ãĤ»ãĤ¹
æī¹ åĪ¤
6 6
ä¾ ¯
è¡Ľ éĸĢ
åº ı
ä¿Ŀ éĻº
ç´ «
Ġ200 8
ãĤĴæıĲ ä¾Ľ
ãģ« æķĹ
å¾ ¹
ãģ®è¥ ¿
ãĤĴè¡Į ãģ£ãģ¦ãģĦãĤĭ
ãĤ· ãĥ³ãĤ¬
ãĥİ ãĥ«
ãģ®è «
åħ¬ ç«ĭ
ĠS h
ãĢħ æľ¨
e ar
ãĥı ãĥ«
ãģ®è Ħ
ç¶ ±
ãģ®å° ĳ
ãĤĤ ãĤī
æľĢ å¾Įãģ®
col or
ãĥ¡ ãĥ³
ãģ¯ ãģĵãģ®
æ´ ŀ
æķ° ãģĮ
Ġ éķ·
å¥ ī
å¢ ĵ
o y
ãĥŃ ãĥľ
ãģķãĤĮãģ¦ ãģĦãģªãģĦ
196 8
ãĤĴæ Ĵ
æ° ·
ãĥ¯ãĥ¼ãĥ«ãĥī ãĤ«ãĥĥãĥĹ
ãģĵãģ¨ ãĤĤãģĤãĤĭ
ãģĹ ãĤĥ
ãģ®æĥ ħ
YouTub e
ãĥĪ ãĥ¼ãĤ¯
ãĤ³ ãĥ¼ãĥģ
è¨Ń ãģĳ
åį ³
æ³ķ å¾ĭ
ãĤ¢ ãĤ¦ãĥĪ
ãģĬ ãģĬ
æŃ³ ãģ§
æĸ ī
éģ¸ æĬľ
å¯© æŁ»
æĸ½ è¡Į
èĢħ ãĤĴ
i es
ãģŁãģ¡ ãģ®
ãĥĥ ãĤ«ãĥ¼
éĻ µ
ç¾İè¡ĵ é¤¨
ãģĹãģ¦ ãģĦãģªãģĦ
ãĥŃ ãĥĥãĥĪ
ãģ¿ ãģª
çİĩ ãģĦãĤĭ
ãĤª ãĥ¼ãĥĩãĤ£
ãģĿãģĵ ãģ§
u c
ãģ¹ ãģį
è³ĩ éĩĳ
Ġ âĢ»
è¬Ľ è«ĩ
è´ Ī
è» ¸
ãĤĮãģ¦ ãģĬãĤĬ
æĻĤ ãģ¯
OU R
ãĤ» ãĤ¤
å±± å¸Ĥ
åī ¤
ãģĮ å§ĭ
åĲĪãĤıãģĽ ãģ¦
ãĥ« ãĥ¼ãĥĪ
åķ ĵ
I P
è»į äºĭ
æĭ ¬
Ġ200 7
è²¡ åĽ£
ãģ®åľ° åŁŁ
ãĤ¦ ãĥ³ãĥĪ
èĬ¸ èĥ½
ãĥĵãĤ¸ ãĥįãĤ¹
å¶ ĭ
æĨ ¶
åĭ¤ åĭĻ
è½ Ħ
ä½ĵ åĪ¶
éģ¸æīĭæ¨© å¤§ä¼ļ
Ġ åħĥ
ãĥª ãĤ¢ãĥ«
ç¾¤ é¦¬
ãĤĴæİ ¢
ãĥĺ ãĥ³
æĸ° äºº
å½ĵæĻĤ ãģ®
Ġ ãĥĬ
ãĤ¤ãĥ³ãĤ¿ ãĥĵãĥ¥ãĥ¼
l d
ï¼ ĳ
ãģ« ãģĭãģĳãģ¦
è¿ĳ ãģĦ
ãĥ« ãĤ¤
ãĥ³ãĤ¹ ãĤ¿ãĥ¼
ãĥĨãĥ¬ãĥĵ ãĤ¢ãĥĭãĥ¡
|| .
æİ¥ ãģĻãĤĭ
ãĤµ ãĥĿãĥ¼ãĥĪ
ãĤĴ éģĶæĪĲ
ãģ®åĲį åīį
ãģ£ãģ¦ ãģįãģŁ
è İ
ä¸ĩ ãĥīãĥ«
è² ¸
ä½į ãģ®
è¦ģ ç´ł
éħį ç½®
äºķ ä¸Ĭ
ãģ®åĩº æ¼Ķ
å¾³ å³¶
ãģ®ä¸Ģ äºº
Ġ 20
ãģĹ ãģ®
åķĨ æ¥Ń
ãģ®æ± º
S H
å¾ ®
æĹ¥ãģ« è¡ĮãĤıãĤĮãģŁ
6 2
çĽ® ãģ«
è¾¼ ãĤĢ
ãģĪ ãĤīãĤĮãĤĭ
ä½ĵ ãģĮ
ãģĭ ãĤĮãĤĭ
ãģ®æ Ĥ
ãĤµãĤ¤ ãĤº
ãĤĴ å¥ª
è»į ãģ®
åĸ «
W A
ãĥĸ ãĥŃãĥĥãĤ¯
æĻĤ ãģ«ãģ¯
æ°ĳä¸» åħļ
ç® ±
ãģ¨ èªŀ
ãĥ³ãĥŀ ãĥ³
196 7
çį Ħ
é¦ĸ çĽ¸
ãĥ¼ãĥ« ãģ®
ãĥķãĤ§ ãĥ«
S E
ãĥĹãĥŃ éĩİçĲĥ
è¡Ģ æ¶²
å°Ĥ çĶ¨
ãĥķãĥ©ãĥ³ ãĤ¯
ãģĽ ãģĦ
ãģ®æ³ ķ
ãĥĸ ãĥ³
ãģ¯ çĦ¡
. .
ãģĭ ãģĨ
ãĤ¨ ãĥªãĤ¢
ãģ¨ ç§°
éĮ² éŁ³
ãĤµãĤ¤ ãĥī
ãĥģ ãĥ¼ãĥķ
ãģĵãĤĮ ãĤīãģ®
åī Ľ
ãģ¾ãģ§ ãģ«
ãģ®å½ ¹
ãģ¨ çµĲå©ļ
æľŁ ãģ®
ãģ«éģ¸ ãģ°ãĤĮãģŁ
ä½ĵ ãģ®
æľĢ å¾Į
æĸ¹ å¼ı
å¦ Ĥ
ãĤ°ãĥ© ãĥ³ãĥī
ãĤģ ãģ¦ãģĦãĤĭ
çĶŁ åĳ½
ä¸Ĭ æĺł
ãĤ¨ãĥ³ãĤ¸ ãĥ³
å°ĭ å¸¸
ãĥ¯ ãĥ³
è¬Ľè«ĩ ç¤¾
ãĤ± ãĥ¼ãĤ·ãĥ§ãĥ³
ãĤĴåıĤ çħ§
ãĤª ãĥ©ãĥ³ãĥĢ
åıĤ æĪ¦
æĹħ å®¢
L O
é¦ĸ éĥ½
ãģ®æ ¼
ä¾Ŀ éł¼
æĻ® éĢļ
ãĥĲãĥ¼ãĤ¸ãĥ§ ãĥ³
a u
å¤ª å¹³
ãģ®å£ °
ãĥĭ ãĤ¹
è© °
ãĥ³ãĥ Į
åįĥèĳī çľĮ
Ġ ãĥ¢
äº¡ ãģı
ãĤŃ ãĥ³
ãĤ¢ ãĥ³ãĥĪ
åĳ Ĥ
ãģ®è Ĥ
ãĤ«ãĥ« ãĤ¿
æ¬§ å·ŀ
ãĥ¡ ãĥĥãĤ»
ãģ®è µ
æ» Ŀ
æŀļ çĽ®ãģ®
! ãĢį
æĸ Ĺ
å¹´ éłĥ
ãģ®æ ¼Ķ
ç¶Ń æĮģ
J R
ãģ® åĲĮ
å¹´ éĢ£ç¶ļ
6 3
ä»Ļ åı°
ãģĬ ãĤīãģļ
ä½ĵ ãĤĴ
å¼· åĮĸ
ãģ£ãģ¦ãģĦãģŁ ãģĮ
æĹ¥ åħ¬éĸĭ
m er
çİ Ħ
æŃ´ ä»»
Ġ èĹ¤
ãģĮ çĶŁ
ä¾ĭ ãģĪãģ°
ãģ¤ ãģĳ
Ġ200 5
èı Į
ãĤ¢ãĥĭãĥ¡ ãĥ¼ãĤ·ãĥ§ãĥ³
ãĤĴæ į
å¼· ãģı
éļ Ķ
çĶ» å®¶
ãĥĦ ãĤ£
ĠT h
ãĥŀ ãĤ¯
ãģĿãģ® ãģ¾ãģ¾
ãĤ¯ãĥŃ ãĤ¹
å¾© æ´»
éŃ Ĥ
ä»®éĿ¢ ãĥ©ãĤ¤ãĥĢãĥ¼
Ġ ï¼ļ
ãĤ³ ãĤ¹
ãĥ¼ãĥª ãĥ³ãĤ°
åģ´ ãģ«
åł´åĲĪ ãģ¯
ãģ¨ãģª ãģ£ãģ¦
åĪĨ æŀĲ
æĸ°ãģŁ ãģ«
åħĲ å³¶
ï¼ ħ
ãĤĴæ® º
8 8
ä¸į è©³
å°ı æŀĹ
ãĥ¢ ãĥ³ãĥī
æ£ Ħ
ãģĮ å¤§
æĽ¸ ç±į
åĬ ī
æĪĲ éķ·
ãĤµ ãĥ©
èµ· çĶ¨
æ¸© æ³ī
ãģĭ æľĪ
åĮ» åŃ¦
ãĥĥ ãĤ«
æĪ¦ ãģ§ãģ¯
è£ Ĥ
èĪĪ è¡Į
æľĪ ãĤĪãĤĬ
ãģ®åķ ı
é Ĩ
ãĤĴæİ ¡
ãĥĢ ãĥĸãĥ«
ãĥ´ãĤ¡ ãĥ³
å®£ è¨Ģ
ãĤ¢ ãĥł
å¤§ è³ŀ
ãĥķãĤ© ãĥ¼ãĥł
åĶ Ĳ
åĳ¼ ãģ°
èı ħ
æ´¾ éģ£
ãģĹãģ¦ãģĦãĤĭ ãģĮ
ãĤ¤ãĥ« ãĤ¹
ãģĮ å¿ħè¦ģ
ä¸ĭ ãģ®
ãģ®ãģŁãĤģ ãģ®
äº¤ æıĽ
éĿĴ å¹´
ãĥ¶ æľĪ
ãģ¡ ãĤĩãģĨ
ãĤŃãĥ£ ãĥªãĤ¢
è¢« å®³
Ġ ãģ¾
ãĥªãĤ¢ ãĥ³
L IVE
å®ī å®ļ
ãĥĲ ãĥĪãĥ«
ãģ« çĻ»åł´
ç¯Ħ åĽ²
6 1
ãĥĳãĥ¼ ãĤ½ãĥĬãĥªãĥĨãĤ£
6 5
ãĥĩãĤ£ ãĥ³ãĤ°
ãĥ«ãĥĪ ãĥ©
èĦ Ī
éģķ ãģĦ
ä¸Ń æŃ¢
Ġv ol
ãģ« æĪĲåĬŁ
åĪ¶ éĻĲ
æ©Ł æ§ĭ
ç¢ ĳ
ãģ«ä½įç½® ãģĻãĤĭ
ãģ® ç¥ŀ
AP AN
åĪ° çĿĢ
ä¾Ľ çµ¦
è¡Ĩ èŃ°éĻ¢èŃ°åĵ¡
éĥ¨ ãģ¯
çĭ Ń
ãģ¨æĶ¹ ç§°
åŁ· è¡Į
ãģ« åıĸãĤĬ
ç· Ĭ
æĻ ĭ
è© ²
æ¯ Ĵ
ĠA r
éĢ² è¡Į
èĦ ĩ
åŃĹ ãģ¯
å¨ ģ
å¹³ åĴĮ
ãģ« ãģĻãĤĭ
ãĥ¡ ãĥ¼ãĤ«ãĥ¼
N T
ãģ« è²¢çĮ®
çŁ¥ äºĭ
ç§ĳ å¤§åŃ¦
éģ ·
ãĤ³ ãĥ³ãĥĶ
ç¸ ¦
ãĥĥ ãĤµ
Ġ çľŁ
on t
ãĤ« ãĥĲãĥ¼
ãģ®åĦ ª
å®Ł çı¾
ç¨² çĶ°
ãģ²ãģ¨ ãģ¤
æĻĤ çĤ¹ãģ§
é§ Ĵ
Ġ ä¸Ģ
æ² Ī
æŃ´ ä»£
6 8
| }
è§£ æķ£
ãĤĤ ãģĤãĤĬ
æĢ Ĵ
ãģ«å¯¾ å¿ľ
ç ĥ
Ġ å®®
åħĪ çĶŁ
å¼ģ èŃ·å£«
æĮĳ æĪ¦
é£ ¼
ãģ®è¿ ĳ
10 00
çª ĵ
ãĥ³ãĥĸ ãĥ«ãĤ¯
ãģĤ ãģ¾ãĤĬ
æĭ ħ
åĩºçīĪ ç¤¾
S U
ãĤīãģĻ ãģĺ
æĹ ¬
åºĥ ãģı
ãĥ¼ãĥĩãĤ£ ãĥ³ãĤ°
èī ĩ
ãĤ³ãĥŁ ãĥĥãĤ¯
åĩº ä¼ļ
ãģ¤ ãģį
å¾ Ħ
ä¼ĳ æŃ¢
ãĥĻ ãĥ³
ãĤ¤ ãĥ³ãĥĩãĤ£
ãĥĨ ãĥĥãĥī
ä»ķ æ§ĺ
åģ¥ åº·
ãĤ¨ ãĥķ
ãĥĢ ãĤ¦
ãģĵãģ¨ ãģ«ãģªãģ£ãģŁ
ãĤ¬ ãĥ¼ãĥ«
ãĥĹãĥŃ ãĥĢ
è¨ĵ ç·´
v er
ãĤ³ ãĥ³ãĥĵ
ãĥĸ ãĥ¬ãĤ¤
è¾¼ ãĤĵãģł
ãģ¨å¯¾ æĪ¦ãģĹ
æĽ´ æĸ°
Ġ 13
è»į ãģĮ
o h
è¢ ĭ
æĦŁ æŁĵ
Ġ200 6
ãĥķãĤ£ ãĥ¼ãĥ«ãĥī
çĲĥ åĽ£
æĹ¥ éĸĵ
é«ĺ ãģı
æĢ§ ãĤĴ
ä¸Ń èı¯
çĭ¬ èĩª
ãĥ© ãĤ¯
ç³ ¸
é¦Ļ æ¸¯
ãģ®åĳ ¨
çĻºéĽ» æīĢ
ãĥķ ãĥ©ãĤ¤
éłĨ ä½į
ãģ® ä¸ī
å¥ ¨
æ£ Ł
ãģ®å¯º éĻ¢
a i
ãĤĢ ãĤī
æ¡ ĳ
åĲĮãģĺ ãģı
Ġ ç·¨æĽ²
ĠC om
ãģ¨ãģĹãģ¦ æ´»åĭķ
èĢ Ĳ
âĢ Ļ
6 9
ä¼ļ é¤¨
ãģĿãĤĮ ãģ¯
ãĤ« ãĥ¼ãĥ«
ãģĤ ãĤīãģĻãģĺ
196 4
è¨ĺ æĨ¶
çĶº ãģ«
åĨħ éĸ£
ãĤ¨ ãĥĶãĤ½ãĥ¼ãĥī
ãĥŁ ãĥ³ãĤ°
196 2
è³ĩ æł¼
è¡Į çĤº
ãģĹãģı ãģ¯
Ġ éŁ³æ¥½
åĲĪ ãģĦ
æ©Ł æ¢°
ãĥĴ ãĥĥãĥĪ
ä¸ĸå¸¯ æķ°ãģ¨
ä¸ĸå¸¯æķ°ãģ¨ äººåı£
ãģ® ãģĵãģ¨
ç«ĭ ãģ¤
æľ¬ä½ľ ãģ¯
åĪĨ éĩİ
ä¸ĭ ãģ«
ç¦ģ æŃ¢
åħµåº« çľĮ
ãĤ« ãĥ©ãĥ¼
å·¥ åŃ¦
çħ Ļ
ãģ®æ§ ĺ
èĢħ ãģ§ãģĤãĤĭ
è¡¨ å½°
ãĥİ ãĥ³
A B
å·Ŀ å´İ
Ġ ãĥ¡
a h
Ġ çĻ½
ä¹ ³
ãĤ² ãĥ«
çĽ¸ è«ĩ
7 9
å±Ģ éķ·
ãģ«åħ¥ ãĤĬ
Ġ ãĤ¿
ãĥĸãĥ©ãĤ¸ ãĥ«
çĻº å±ķ
åıĸ å¾Ĺ
ĠY ou
ãģĪ ãģªãģĦ
ãģĻ ãģİ
196 6
ãĥķãĤ£ ãĥ³
ãģ« å¸°
ä¿® éģĵ
c enter
ãģ® éĸĭçĻº
195 0
é¹¿ åħĲå³¶
T R
ãģ®ä¸Ń å¿ĥ
ç§ĺ å¯Ĩ
çµ± ä¸Ģ
ç¬ĳ ãģĦ
åģľ æŃ¢
ãĥ³ãĥ¡ ãĥ³ãĥĪ
ãģ§ ãĥĹãĥ¬ãĥ¼
è¦ı å®ļ
D S
Ġ ãģ«
åľ° ãĤĴ
ãģ®æĻĤ ãģ«
åľ° ãģ§
åĢ Ł
ãĤĨ ãģį
è¦ĸ èģ´
èī² ãģ®
Ġ 14
ãĥĿ ãĥ¼ãĤ¿ãĥ¼
ãĤĴ ä¸Ģ
ãĤĬ ãģ§
æĸ¹ åĲĳ
ãģ« ä¹Ĺ
ãĤ¢ ãģ®
äº¤ æ¸ī
çľ ł
èĥĮ æĻ¯
ãĥļ ãĥ¼ãĤ¸
ãĥ´ãĤ§ ãĥ«
ãĤ¸ãĥ£ ãĥĥãĤ¯
åĪ¶ å¾¡
ãĤĴæŀľãģŁ ãģĻ
ãĤ· ãĤ¹
ãģĭãĤī ãĤĤ
å¾ĵ æĿ¥
ãģ®è ¾
ç¶ ¾
åŃĲ ãĤĴ
è² ¬ä»»
¶ Ī
ãģ® çµĲæŀľ
ãĤµ ãĤ¦ãĥ³ãĥī
ãĤĴæ ¨
åĵ ī
åħ¬ åħ±
ãĥĥ ãĤ¿
åĩ¦ çĲĨ
ç¶ ²
ãĤĴéĢļ ãģĺãģ¦
ãĥĿ ãĥ«ãĥĪ
ãĤĤãģ® ãģ§
ar k
å»º éĢł
è ®
ç¥ ī
æľŁ ãģ«
en s
ãģ®åľ Ł
åĪ ·
E X
ãģª ãģĦãģŁãĤģ
ãĤ± ãĤ¤
æĲ Ńè¼ī
7 3
ãĥª ãĥĴ
Ġ ä½Ĳ
ãĤĬ ãĤĴ
å¸Ĥ ãģ«ãģĤãĤĭ
ãĥĻ ãĥ«ãĥĪ
è¦³ æ¸¬
ãĥ« ãĤ¿ãĥ¼
çļĩ å¸Ŀ
æĹħ è¡Į
æ¯İ å¹´
åı Ī
å¹¼ å°ĳ
6 4
èį ĺ
åĲĪ æł¼
ãģĺ ãĤīãĤĮãģŁ
ç¦ı ç¥ī
åĮ» å¸«
Ġ âĢ
ä¿® äºĨ
æĻ ¶
ãģ¨ ãģķãĤĮãģ¦ãģĦãĤĭ
ãĥ³ãĥ ĭ
ç« £
Ġ çŁ³
ãģ® ãģ»ãģĭ
ãĤ¤ ãĤ¯
åĤ ĺ
ãģ¦ ãĤĤ
ãĤ¦ ãĥĥãĥī
åı¸ ä»¤
ãģ®æµ ģ
ç·´ ç¿Ĵ
T OKYO
ãĤ¿ ãĤ¦ãĥ³
åī Ĭ
ic e
ãģ®æŃ ¦
åĨ Ĵ
å¯¾ çŃĸ
ãģĹãģ¦ ãģĦãģı
å¢Ĺ åĬł
åĿ Ĭ
ï¼ģ ãĢį
èĻ İ
ãĤĴéĸĭå§ĭ ãģĹãģŁ
åŀĭ ãģ®
ç¦ıå²¡ çľĮ
æĶ¯ éħį
ãģ®å¼ Ł
ãĤ· ãĥĬ
Ġ 21
ãĥĿ ãĥ¼ãĥ©ãĥ³ãĥī
ãĥ©ãĤ° ãĥĵãĥ¼
ãĤĴæĦıåĳ³ ãģĻãĤĭ
ãĤĴå¾Ĺ ãģŁ
r u
ãĥļ ãĥ³
çĽ¸ å½ĵ
ãĤ¢ãĤ«ãĥĩ ãĥŁãĥ¼
çŃ ĳ
ãĥĮ ãĤ¹
n g
ãĥ³ãĥ ¢
le ct
ãĢħ ãģ«
ï¼Ī ãĢİ
ãĤģ ãģĲ
çĽ® æ¨Ļ
æ¬¡ åħĥ
çĹ Ľ
è²ł ãģĳ
è¡Į ãģį
ãĥĵ ãĥ³
å·ŀ ãģ®
ãģĹãģ¾ ãģĦ
ç«£ å·¥
S R
ãģł ãģĦ
ãĤ± ãĥ³
èĩªåĪĨ ãģ®
åŁ· çŃĨ
ä¸Ģç·Ĵ ãģ«
ãģĹ ãģªãģĭãģ£ãģŁ
ãģĮ åı¯èĥ½
ãĤµãĥĥ ãĤ«
ä»¥ä¸Ĭ ãģ®
ãģ¨ è¦ĭ
æĺłçĶ» ç¥Ń
ãĤ¹ãĥĪãĥª ãĥ¼ãĥĪ
ãĤĬ ãģ«
Ġ200 4
ãĥª ãĤ³
æ¼Ķ åĬĩ
åĪĨ ãģ®
ãģ®è ¬
ãģĮ ãģĦãĤĭ
å¤§åŃ¦ æķĻæİĪ
ãĤ¢ãĥ¡ãĥªãĤ« ãģ®
ä½ľ çĶ¨
ãĤ¹ãĤ¯ ãĥ¼ãĥ«
å»¶ éķ·
ãģĮ è¨Ńç½®
ä»ĺ å±ŀ
ä¿Ŀ åŃĺ
æĤ Ł
ãģĮ åħ¥
åĪĨ éĽ¢
ç¦ı äºķ
Ġ X
åŁ ¹
7 2
åĪ¤ æĸŃ
ãĥ¼ãĥķ ãĤ§
ãģ¯ ä¸Ģ
ãĤī ãģĦ
ãĤī ãģĹãģĦ
æµ ª
ãĥĹãĥ¬ ãĤ¤ãĥ¤ãĥ¼
ãģ«å°±ä»» ãģĹãģŁ
åŃ¦ ç¿Ĵ
ãĤ¹ãĥĪ ãĥŃ
çİĭ åŃĲ
ãģ®åķı é¡Į
ãģĹ ãģ¿
ãģª ãĤĵ
ãĤ· ãĥĥãĤ¯
çĲĨ è§£
ãĤĴæ §
ãĤ·ãĥ£ ãĥ¼
ãĥĢ ãĤ¤ãĥ¤
ãģªãģ© ãģ«
åĽŀ è»¢
ãĥĿ ãĥª
ç¥ĸ çĪ¶
ãĥĳ ãĥ«
ãĤ¹ãĥļ ãĥ¼ãĤ¹
ãģĤ ãģ£ãģ¦
çĭ Ļ
åīµ æ¥Ń
ãģ« çµĤ
ãĤ¨ ãĥĪ
ãģ§ãģį ãģªãģĭãģ£ãģŁ
åħ ĭ
M V
è¨ĺ èĢħ
é£Ľ ãģ³
ãĥĥ ãĤŃãĥ¼
ãģĵãĤĮ ãģĮ
ãĥķãĤ©ãĥ« ãĥĭãĤ¢
Ġ çĽ£çĿ£
ãģ» ãģĨ
is c
ãĥŀ ãĤ¹ãĤ¿ãĥ¼
æĿ¾ æľ¬
is s
æ· ³
ãģĿãģ®å¾Į ãģ¯
ãĥŃ ãĥ¼ãĤº
ãģ«éĢļ ãģĨ
ãĤĴ è¨Ńç½®
ãĤ¢ ãĤ¦
ãĤ¦ ãĥ«ãĥĪãĥ©
ç·ł çµĲ
è± Ĩ
åĳ¼ ãģ³
ä¸ĬãģĴ ãģŁ
Ġ åįĹ
ãĥ©ãĥ³ ãĤ¯
ãģĹãģŁ ãģĵãģ¨
th ãĤ·ãĥ³ãĤ°ãĥ«
æĹ© ç¨²çĶ°
è¦ģ æ±Ĥ
ãĥ¢ ãĥİ
å°ĳ ãģªãģı
196 1
ãĤ·ãĥ¼ãĤºãĥ³ çµĤäºĨ
ãĤĴæĶ ¾
ãĤĴ åįł
ä¸¡ è¦ª
æ¨Ļ æºĸ
ãĥ¯ ãĤ¤ãĥĪ
éĢ£ çµ¡
ãĥ¼ãĥĬ ãĥ¡ãĥ³ãĥĪ
å¹´ é½¢
ãģĮ ä¸Ģ
ãĤ¨ ãĥī
å½ĵ ãģ¦
ç¹ ĭ
æİ¨ å®ļ
ãĥ¤ ãĥŀ
åıĭ äºº
ç© ´
æ¢ ģ
ãģ®åł ±
çĽ£ ä¿®
åł´ ãģ§
çī© ãģ¯
çĶŁ æĶ¾éĢģ
éļ »
çŁ¥ ãĤĬ
ãģ®èĳ Ĺ
196 5
ãĤĴæ Ĳ
ãĥļ ãĥ©
é¨ Ĵ
ãĤĦ ãĤĬ
ãĥĴ ãĥ«
åĪ¤ æĺİ
ãģ® ãĤĤãģ¨
ãĤ¬ ãĥ¼ãĥ«ãĤº
ãĥĽ ãĥ«
ãĥ¬ ãĤ¹ãĥĪ
ãĥı ãĥł
ãĥ¼ãĥĸ ãĥ«
ãģ®æĶ¿æ²» å®¶
åīµ ç«ĭ
æķĻ å®¤
åħ« å¹¡
æĹ Ń
ãģĨ ãģŁ
ä¸Ģ ä¸ģçĽ®
æĿ± æ´ĭ
C T
äºĭ ãĤĴ
éĻ Ħ
u k
ãģĭ ãģ£ãģ¦
ãģĻãĤĭ ãĤĤ
å°Ĥ æĶ»
ãĥ¼ãĥ Ĵ
å¤§åŃ¦ åĲįèªīæķĻæİĪ
ãĥķãĤ©ãĥ¼ãĥŀ ãĥ³ãĤ¹
194 5
N o
ãģĤ ãģĦ
ç¨ ¼
A l
ãĥĸ ãĥĥãĤ¯
çĭ ©
æľ¬ä½ľ ãģ®
Ġ æľ¨
åľŁ æĽľ
oc k
Ġ =
ãĥ¼ãĥĵ ãĥ¼
éĸĭ é¤¨
ãĤ³ãĥŁ ãĥĥãĤ¯ãĤ¹
è©ķ è«ĸ
O D
æµ Ħ
ä»¥ å¾Į
ãģ ·
or y
ãģ®åº ĥ
ãģ®æ ·
ãĢı ãĢģãĢİ
ãĥİ ãĥ¼
è¡ĮãĤı ãĤĮãĤĭ
ãģķ ãģ¨
éģº è·¡
ãģ®æĬ Ģ
å¡ ŀ
ãģ®åľ° åĲį
ãģ« æĮĩå®ļ
èĮ ¨
å¾ Ģ
ä½ľ æĪĲ
å¹´ãģ« ãģĭãģĳãģ¦
ãĤı ãģ£ãģ¦
èı ±
ãĤ¼ ãĥ³
ãĤ¼ ãĥŃ
ãģ«åħ¥ ãĤĭ
iv ers
N D
çĤ¹ ãĤĴ
éĥµä¾¿ å±Ģ
Ġ on
åĲ¹ æĽ¿
ï½ ¥
ãĤµ ãĥł
é¡ ķ
ac e
r d
èĩªèº« ãģĮ
C H
æĸĩ æĽ¸
ãģĬ ãģĨ
ç· ¯
ãģ« ãģĭ
ãĤĴæ§ ĭ
ãģ® ä½ľåĵģ
ãĥĦ ãĤ§
æĤ ł
ãģ®åĭ Ŀ
ãĥ« ãĥ¼ãĥ«
ãģ®æĥħ åł±
ãĤ«ãĥ«ãĤ¿ ãĤ´
ãĤ« ãĤ¿
ä¸ĸçķĮ éģ¸æīĭæ¨©
åľ° ãģ¯
ãĤĪãģĨ ãģ«ãģªãĤĬ
ãģ®åĳ ½
M A
ãģ§ æĶ¾éĢģ
ãģ®èĬ ±
ãĤĴ è¿½
ãĤĴ ãģ¯ãģĺãĤģ
ãĥĹ ãĥ«
âĺ ħ
ãģ®æ º
ä¸ĸ ãģ¯
åĭ §
ãģ®åī µ
ä¿ Ĺ
åĤ ¾
å®Ł éļĽ
æħ İ
éģº çĶ£
Ġ ç¥ŀ
äº Ń
çµĮæ¸Ī åŃ¦
å¤ªå¹³ æ´ĭ
Ġ e
å¹ ²
ãĥĲ ãĥ³ãĤ¯
ãĤŃ ãĥªãĤ¹ãĥĪ
æī¹ è©ķ
å°ı åŃ¦
ĠV ol
çľĮ éģĵ
ãģ®æı Ĳ
Ġ åĦªåĭĿ
ãĥľ ãĤ¯
éĢ ı
çŁ¥ ãĤīãĤĮãģ¦ãģĦãĤĭ
r ay
ãģı ãĤĵ
æľĪ åł´æīĢ
ãĥŀ ãĥªãĤ¢
ä½ĵ é¨ĵ
res ents
ãģķãĤĮãģ¦ãģĦãģŁ ãģĮ
æĶ¹ éĿ©
è¨Ńç«ĭ ãģķãĤĮãģŁ
ãģĬ ãģĭ
æľŁ éĻĲ
196 3
ãĤ¹ãĤ¦ãĤ§ ãĥ¼ãĥĩãĥ³
ãĥ¬ ãĤ³
çĳ ŀ
ãģ® ãģªãģĦ
ãģ¡ ãģª
çĶº ãģ®
å®Łæ¥Ń å®¶
ãĥĥ ãĤº
ãĤ¨ ãĥ³ãĥĩãĤ£ãĥ³ãĤ°
ãĤ¦ãĤ§ ãĥĸ
ç®¡ è½Ħ
ãģ®æĦ Ľ
åĬ ±
æ¯į è¦ª
åĭĻ çľģ
ãĥĹãĥŃ ãĥ¬ãĤ¹
ãĥŁ ãĥ©
ãĤ¸ãĥ£ ãĥ³ãĥĹ
ãģ®æ£ ®
ãģ¾ ãģļ
P R
ãĥı ãĥ³ãĤ¬
ãĥ³ãĥĻ ãĥ«ãĤ¯
ï¼ İ
å£² ãĤĬ
ãģ® ãĤ¹
ãĥĵ ãĥ¥
ãģ® ä»ĸ
ä¼ļ è¨Ī
éģİ ãģĶ
oo k
åľ Ń
æ¬ ²
çĦ¡ æĸĻ
ãĥ¬ãĥ¼ ãĤ¿ãĥ¼
ãĥ¬ãĥĥ ãĤ¸
åįĹ éĥ¨
Ġ ãĥī
ï¼ Ĵ
ãĥª ãĤºãĥł
å¤§ éĻ¸
ãĤı ãģĳ
è¥¿ éĥ¨
ãģ« ãĤıãģŁ
ãĤ¢ãĤ¤ ãĥ«
ãģ« æ¸¡
æ±ł çĶ°
æİ¢ åģµ
ãĥīãĥ©ãĤ¤ ãĥĲãĥ¼
ãĤ¨ ãĥ¼ãĥ«
æ£ Ĵ
n t
b er
äºº çĶŁ
åľ¨ ç±į
åĬĽ ãģĮ
æĭ Ŀ
ä¾µ æĶ»
a pan
éķ· ãģĦ
ãĤĤãģ® ãģĮ
æ¬¡ ãģ®
åº Ħ
ãĥ©ãĤ¤ ãĤ¿ãĥ¼
ãĤĴæĬ ķ
æ¶Ī æ»ħ
Ġv s
ãĤĭ ãģĮ
ãģ§ åĪĿ
æİ Ĵ
AL L
c om
å®¶ ãģ¯
ãĤĬ ãģ¤
ãģ£ãģŁ ãģĮ
ãĤ·ãĥ§ ãĥĥãĥĹ
åĴĮ çĶ°
èĩªæ²» ä½ĵ
ãĤ³ ãĥ³ãĥĪ
Ġ åīį
ãģ®å Ĥ
ãĤĴ åĬł
Ġ ãĤ¶
æģ Ĵ
è«¸ å³¶
ãĤ» ãĥ³ãĤ¹
ãģĦ ãģ¨
è³ĩ æľ¬
ä¹ Ļ
Ġ200 3
éĩĳ æĽľ
éĢ± åĪĬ
æľĢçµĤ çļĦãģ«
ç´ Ĺ
åĲĮ æĹ¥
åħµ è¡Ľ
æĸ°èģŀ ç¤¾
éĥ Ĭ
è¨Ī ç®Ĺ
æĥĳ æĺŁ
ãģ® äºĮ
ãģ« ãģĹ
è¿ĳ ä»£
åĳ¨ åĽ²
ãĤ¸ ãĥĥãĥĪ
æ±ºåĭĿ ãģ§
ãĥįãĥĥãĥĪ ãĥ¯ãĥ¼ãĤ¯
ãģ ½
ãģį ãĤĩãģĨ
æĸ° è¨Ń
ĠC l
çµ± è¨Ī
ãģĶãģ¨ ãģ«
ãĤ¤ ãĤ¢
æŃ¦ èĶµ
ãĤ«ãĥª ãĥķãĤ©ãĥ«ãĥĭãĤ¢
è ľ
åı Ļ
å° ½
æ¼ ģ
ãĤ« ãĥ¡ãĥ©
ãĥį ãĥ¼ãĥł
ãĥ¥ãĥ¼ ãĤ¿
éĿ¢ ãģ«
ãĤĤ ãĤĬ
äºĭ ãģĮ
çĶº ç«ĭ
ãģķãģĽ ãģ¦
è¬ Ģ
is h
èħ ¹
ãĤīãĤĮãģ¦ ãģĬãĤĬ
I FA
éĮ ¦
I O
ãģĮè¡ĮãĤı ãĤĮ
) ,
å·» ãģį
ãĥŁ ãĥ«
æĬķ è³ĩ
ãģ¨ è©ķ
ãĥĩ ãĤ¹
æ³ ³
ãĥĴ ãĥĪ
çŃ Ĵ
oo d
ãģ®æģ ĭ
å®¶ åºŃ
ãĤ« ãĤ¹
ãģ®æĻĤ ä»£
© ļ
ãģ® åħĪ
èŃ ľ
åĳ ī
s s
ãĥĨ ãĤ¹ãĥĪ
æīĢ ãģ«
éĩİ æĿĳ
i re
å®Ŀ å¡ļ
G P
ãģĵ ãģĿ
è¨± åı¯
è¡£ è£ħ
éĸĭ è¨Ń
Ġ200 0
ãģĺ ãĤĩãģĨ
ãĤ¹ãĤ¿ ãĤ¸ãĤ¢ãĥł
ä»£ãĤıãĤĬ ãģ«
F L
ãĥ¡ ãĥĩãĤ£
æľ« ãģ«
åĲĳ ä¸Ĭ
N S
èĩª å®ħ
ç£ ¨
é Ĳ
æĻĤä»£ ãģ¯
æīĵ çİĩ
ãĤŃãĥ£ ãĤ¹ãĤ¿ãĥ¼
éłĺ åŁŁ
ç«¶ é¦¬
Ġ y
ãĤĴ ãģĭ
éĢļ ç§°
ãĥģãĥ¼ãĥł ãģ¯
ãĥĲãĤ¹ ãĤ±ãĥĥãĥĪ
ä½ľ ãĤĬ
åĽŀ å¾©
ãĤĴæ Ģ
ãĤ¤ãĤ¹ ãĥ©
ãĥ³ãĥĪ ãĥªãĥ¼
çī¹ åħ¸
ãĤĴåıİ éĮ²
ãĥ¯ ãĥ³ãĥŀãĥ³
ãĥķãĤ£ ãĥ¼ãĥ«
åı¸ ä¼ļ
æĮĩ åĲį
p p
ä» °
ãĤ¨ ãĤ¹
ir l
ãģ® ä¸į
ãĥĴ ãĥ¼ãĥŃ
ãĥĽ ãĥ¯ãĤ¤ãĥĪ
ãģĻãĤĭ ãģ¨ãģĦãģĨ
ãĥŁ ãĥ³
ãģ¾ ãģ¡
åįĬ å³¶
å¥ĳç´Ħ ãĤĴçµĲ
ãģ®åĮ º
çľĭ èŃ·
æİĽ ãģĳ
ãģ®å¿ ĥ
ãĥĹãĥŃãĥĢ ãĤ¯ãĤ·ãĥ§ãĥ³
ãģ® çĪ¶
ãĥ¼ãĥªãĥ¼ ãĤ°
ãĤĴçĶ¨ ãģĦãģ¦
æĢ§ ãģĮ
è²· åıİ
ãĥ¼ãĥł ãĤº
æ°ĳ æĹı
ãģ¯ä»¥ä¸ĭãģ®éĢļãĤĬ ãģ§ãģĤãĤĭ
æĶ¿ æ¨©
éģ Ĥ
å¾Į æľŁ
ãģĤ ãģªãģŁ
u st
éĸĵ ãģ§
ãĤĴ éĢ²
ãĥĨ ãĤŃ
è³ŀ åıĹè³ŀ
IN E
æ®º äºº
åħ¨ ç±³
å®Ł è¡Į
æł ĥ
l ay
æĢĿ ãģĦ
ãĤĴ çĿĢ
çŃī ãģ®
ç¹°ãĤĬ è¿Ķ
ãģ¾ ãģĹãģŁ
ãĤ¬ ãĥ³ãĥĢ
åĪĨ ãģ«
ãģ®è ¶
çĭ Ĥ
æ³ Ĭ
ãĤĴå§ĭ ãĤģ
I A
ãĤĤ ãģĹãģıãģ¯
ä¼Ĭ åĭ¢
å¸Ĥ åİŁ
ãģ® éłĥ
ãĥĹ ãĤ¹
åħ± éĢļ
ãģ® ãĥ¡
åĲĪ æµģ
æ²» çĻĤ
åħµ å£«
æŁĶ éģĵ
ãģĮ åŃĺåľ¨
ãĥŃ ãĥ¼ãĥ«
æĻ ĥ
æ´ ²
éĽ» è»Ĭ
ãģ§ æ§ĭæĪĲ
im e
ãĤŃãĤ· ãĤ³
ãģ® å¤ī
ä¿ ĥ
ãģļ ãģ«
é¡§ åķı
ãģĭãĤī ãģªãĤĭ
ãĥŃ ãĤ¦
ãģĵãĤĮ ãģ«ãĤĪãĤĬ
ãĤ¼ ãĥ«ãĤ¹
åŁº æºĸ
ãĤª ãĥķãĤ£
éļİ ç´ļ
ãĥį ãĥŀ
éŁ³ å£°
éİ Į
ãĤĴ è²ł
ãĥı ãĥª
ãĥľ ãĥ³
èī¦ éļĬ
ãĤĴå§ĭ ãĤģãģŁ
H T
P C
Ġ with
ç´ ĭ
ãĥ´ãĤ£ ãĥ«
195 9
ãĥģãĥ£ ãĥ¼
Ġ200 2
ç¶Ļ æī¿
åİŁ åĽł
ãĤĴæ º
éĭ ¼
ãĤ¢ãĤ¤ãĥ« ãĥ©ãĥ³ãĥī
u g
â Ī
ãģ§ åĦªåĭĿ
å¾ Ĳ
åľ° ä¸Ĭ
æĪ¦ çķ¥
è¨Ń åĤĻ
æı ļ
ãĥģãĥ£ ãĥ³
ç¢º ä¿Ŀ
éĺ²å¾¡ çİĩ
ãģłãģĳãģ§ ãģªãģı
8 5
éģ¸ åĩº
å¸Į æľĽ
ãĤ½ãĥķãĥĪ ãĤ¦ãĤ§ãĤ¢
æľĪ æĽľ
éģ Ń
å» ·
åįĺ ä½į
ãĥ¼ãĥģ ãĤ§
ãģ®æĽ ¸
ãģĭ ãģĹ
ãĥ¬ ãĤª
è ķ
Ġ ãģķ
ãĥ¼ãĥ Ŀ
195 6
ãĤĴæĶ ¹
è¡Ģæ¶² åŀĭ
éĽĨ åĲĪ
ãģĮ ãĤĭ
æĮĩ æĳĺ
èģ· åĵ¡
ic k
ãģ«ãģªãĤĭ ãģ¨
ãģª ãģ£ãģ¦ãģĦãĤĭ
å½¼å¥³ ãģ¯
æŁ ı
ĠM usic
195 8
åįģ åŃĹ
ãĤ¨ ãĤ¯
éĢ² åŃ¦
ãĥĹ ãĥ¼ãĥ«
éķ· å®ĺ
æ¯Ķ ãģ¹
æ±ŁæĪ¸ æĻĤä»£
ãģĹãģŁ ãģ¨
æİ¥ ç¶ļ
æĿ± éĥ¨
n ivers
ãĥ« ãĥķ
AN D
éĢ Ĳ
ä¹ĭ åĬ©
ãĤªãĥ³ ãĥ©ãĤ¤ãĥ³
ãĥ¨ ãĤ¿
US IC
Ã ¼
ãģ«ç§» è»¢
19 30
æĮ¯ ãĤĬ
E P
åħ¬å¼ı æĪ¦
å®Ī åĤĻ
è¦ Ĩ
æĹ¥æľ¬ ãģ§ãģ¯
æĮ ¿
åıį ä¹±
7 4
ãĥį ãĤ¿
ä¸Ĭ è¨ĺ
ac h
æ±ºå®ļ æĪ¦
ãĥĨãĤ£ ãĥĥãĤ¯
ä½¿ ãģĦ
ãģ¨åĲĮ æĻĤãģ«
æ» ĳ
æĿ± æĺł
K E
æ «
ãĤĴ ä¸ĭ
Ġ ãĤ»
çŁ¥ èŃĺ
ç«¶ èµ°
ãĥªãĥ³ ãĤ¯
ãĤ¹ãĥŀ ãĥ¼ãĥĪ
æŁ ±
ãĤĴ çł´
å¤§åŃ¦ ãģ®
éĺ »
éĺª ç¥ŀ
ãģ®æĪĲ ç¸¾
æħ ®
AR T
ãĥ¢ ãĤ¹ãĤ¯
ãģ®æĶ »æĴĥ
ãĤĴç¤º ãģĻ
ãĥĬ ãĥ³
it e
å¹ ¾
ãģĮ æĭħå½ĵ
æĹ¥ æĽľ
æ¶ ¼
Ġ åĪĿ
ç«ĭ åĢĻè£ľ
å¤ĸ äº¤
åºĥ åĳĬ
7 1
èĢĥ ãģĪãĤĭ
æĹ¢ ãģ«
æľī éĻĲ
ç¯ ł
è°· å·Ŀ
åĲ¹ ãģį
Ġ ãĤĴ
æĶ¯ åºĹ
ãĥªãĥ¼ ãģ¯
ãĥ¼ãĥĭ ãĥ£
çı¾ å®Ł
ç¬¬äºĮ æ¬¡ä¸ĸçķĮå¤§æĪ¦
å§ī å¦¹
åĪ¶ å®ļ
194 0
ãĤ¹ãĥĨãĤ£ ãĥĲãĥ«
ãģ®åŁ ·
èĺ Ń
èĤ² æĪĲ
åģľ è»Ĭ
Ġ æŃ£
Ġ å²©
èĢ ³
ãĤ·ãĥ¼ãĤºãĥ³ ãģ¯
ãĥ¼ãĥķ ãĤ¡
äº¬éĥ½ åºľ
ä¸ī éĩį
ç·ı éģ¸æĮĻ
çĭ ¼
ãĥŀãĤ¤ ãĤ±ãĥ«
r am
ãģĵãģ¨ ãģ«ãģªãĤĭ
ãĥ¢ ãĥª
or ld
å§Ķåĵ¡ éķ·
ï¼ī âĢ»
9 6
ãĥī ãĥ¼ãĥł
å§ĭ ãĤģãģŁ
ãĥ¼ãĥ© ãĥ¼
ãģ® ãĥŃ
ãĥ¤ ãĥ³
åµ Ĳ
éĤ ¸
195 7
åĪĨ é¡ŀ
ãģ® éĥ¨
è¿ ·
ãĤĴæĦ Ł
äº «
ãĥªãĥ¼ ãĤ¬
äºĶ éĥİ
éĹ ĩ
ãĤĴæĶ ¾éĢģ
ãĥ¼ãĥĨ ãĤ¤
è©¦ ãģ¿
ãģ®æĸ ½
é£Ł åĵģ
éģł å¾ģ
å¤§ åĪĨ
å¯ Ŀ
çĻº è¶³
æŁ ´
ãģĮ éĢ²
ãģĤ ãĤī
in t
ãģ¨è¿°ãģ¹ ãģ¦ãģĦãĤĭ
åĭĻ ãĤģãģŁ
ãĥ¼ãĤ¸ ãĤ§
éģº ä¼Ŀ
ãĤĴ èģŀ
ãģĨ ãģĪ
194 7
åģ ½
ç¶ļ ãģĦãģ¦
ãĢľ ãĢı
ç¶Ļ ç¶ļ
æĶ¿æ²» å®¶
ãĤªãĥ¼ãĥĩãĤ£ ãĤ·ãĥ§ãĥ³
æĹ¥æľ¬ äºº
çī© ãĤĴ
ãĤ³ãĥ³ ãĤ»
ãĤ³ãĥ¬ ãĤ¯ãĤ·ãĥ§ãĥ³
Ġ æ£®
éĬ ĺ
èĥĮ çķªåı·
åĪ¥ ãģ®
ä½ĵèĤ² é¤¨
ãĥĪ ãĥ©ãĤ¤
ç¶ļ ãģĳãĤĭ
ãģ¨åĲĮæ§ĺ ãģ«
ãĥ³ãĥĸ ãĥ«
æİ¨ éĢ²
çĬ¯ ç½ª
ãģ¨ãģį ãģ«
ãĤĦ ãģĮ
ãģ®æĮ ģ
ãģĮ ãĤĬ
ãģ®æĬ ķ
ãĤĴæĮĻ ãģĴ
è¿° ãģ®
ãĤĴæ ĵ
å¤ª çĶ°
ãĥīãĥ© ãĤ´
åĬ© æķĻæİĪ
éĢĥ ãģĴ
ãĥĸ ãĥ©ãĤ¤
ãĥĪ ãĥ¼ãĥĬãĥ¡ãĥ³ãĥĪ
ãĥ¤ ãĥ³ãĤ°
ãĥ³ãĥģ ãĤ§
ãĤŃãĥ¥ ãĤ¢
ãĥ¼ãĥ¬ ãĥ³
Ġ 23
ãģĮ æ®ĭ
Ġ200 1
b o
Ġ å®ī
æľŁ å¾ħ
æĸ° åŀĭ
ãĤ³ãĥŁãĥ¥ãĥĭ ãĥĨãĤ£
ãĤ¸ãĥ£ ãĥ¼ãĥĬ
G O
ãģ®æ° ĳ
Ġ 22
ãģĦ ãĤį
9 5
ãĤ« ãĥĥãĥĪ
é§ħ ãģĭãĤī
ãĤ¤ ãĥ³ãĥķ
éģ ĩ
çĲĨäºĭ éķ·
ãģĦ ãģį
ãģ³ ãģ«
ãģ«éģ¸ åĩº
ãģł ãĤįãģĨ
ãĤ¢ãĤ¤ ãĥĨãĥł
ãģ® ãģ§ãģĤãĤĭ
ãĥ¬ ãĥ³ãĤ¿ãĥ«
ãģ¾ ãĤĮãģŁ
äº¤ å·®
Ġ Q
ãĥª ãĥ¥ãĥ¼
åŃĲ ãģ«
è¬ İ
åľ ĭ
çľĮ ãģ®
ãģªãģı ãģªãģ£ãģŁ
ãĤĴæİ¡ çĶ¨
ç·ļ ãģ®
èĸ ¦
æ³¨ çĽ®
A m
ãĤµ ãĤ¹
æĪ Ĵ
ãĥĭãĥĥ ãĥĿãĥ³
ãĤ¹ ãĥ«
å¯ §
åĬĽ ãģ¯
195 5
Ġ å¹³
å°ĳ ãģĹ
ãģĮçĻº è¶³
éĩĳ èŀį
æ¡ Ĳ
re am
Ġ ãĥ«
ç´ Ľ
ä¹ ¾
çī© çĲĨ
æĿĳ ãģĮ
ic al
ãĤ¢ãĤ¤ ãĤ¹
èĪĪ åĳ³
æĹ ĭ
ãĤŃ ãĥ©
çı Ń
ãĤĴç½® ãģı
Ġ ãĥĢ
å´ ĩ
ãĤ¦ãĤ§ ãĥ«
9 8
æĽ ½
ãģ®å¥ ĳç´Ħ
ãģ® çĶŁ
ĠR e
ãģĹãģ° ãģĹãģ°
Ġ ãģ§
ãģ« çĻ»åł´ãģĻãĤĭ
ãĥĥ ãĤ¿ãĥ¼
è¡Į ãģĨ
ãĤ¤ ãĥ¬
æ®µ éļİ
ãĤµ ãĥĸ
ãĤĴå¾Ĺ ãĤĭ
çļ Ĩ
ãģĻãģ¹ ãģį
è¬ ¡
ãĥ¯ ãĥ«
ãĥĨ ãĥŃ
æĪ¦ å¾Į
ä¸ī æĮ¯
æ®º å®³
åľ°ä¸ĭ éīĦ
ãģ¨ åĲį
ãĥķ ãĥĥãĥĪ
ãĥģãĥ£ ãĥ¬ãĥ³ãĤ¸
Ġ å²¡
ãĤĦ ãģ£ãģ¦
Ġ åĪ¶ä½ľ
Ġ ãģĭ
ãģŁ ãģı
ãģ¯ ç´Ħ
ãģ®æ ļ
åĲĪ ãģĨ
å®¶ ãģ«
m ent
ãĥī ãĥ³
å¯º éĻ¢
ä¾¡ æł¼
çĶ¨ãģĦ ãĤīãĤĮãĤĭ
ãĤĴ éĩį
ãģ§ æ´»åĭķ
åŃ¦ è¡ĵ
ä»£ çĲĨ
èŃ° éķ·
Ġ å·Ŀ
ãģª ãĤı
çĶ· çĪµ
èªį èŃĺ
çķ° ãģªãĤĬ
ãģĿãģ®ä»ĸ ãģ®
ãģĮ éĸĭå§ĭ
ãģĪ ãĤīãĤĮ
å¿ľ æı´
éĽĨ èĲ½
çµ± æ²»
ãģ¤ ãģı
ãĤĴ ä¿Ŀ
å°ı ãģķãģª
å®Ł ãģ¯
ãģ« çĶ±æĿ¥
çĶ ĺ
or k
è»Į éģĵ
Ġ ãĥĩ
Ġ ä»Ĭ
ãĥ¬ ãĥ¼ãĥĪ
æĢ§ ãģ®
it ion
ãģĮ ãģ£
ãĤ¨ ãĥł
æĩ ī
ĠĠĠĠ ĠĠĠĠ
S h
åģ´ ãģ®
æĽ´ ãģ«
9 2
ãĤĤãģ® ãģ¯
åĳ½ åĲį
Ġ åŃĹ
Ġ ãģ²
åĲĪ åĲĮ
ãģ«åħ¥ åŃ¦
ãģķãĤĮãĤĭ ãģ¨
AG E
åĦ Ł
åĮĹ éĥ¨
èĤ² ãģ¦
ãĤ¹ãĤ± ãĥ¼ãĥĪ
ãĤ· ãĤª
ãģ® ãĤĴ
ãĥĲãĤ¹ãĤ±ãĥĥãĥĪ ãĥľãĥ¼ãĥ«
ç º
ãĥ³ãĥ Ľ
ãĥ¼ãĤ¸ ãĥ¥
ãģ¨ãģĹãģ¦ ãģĦãģŁ
ãĥıãĥ³ãĤ¬ ãĥªãĥ¼
O V
p e
å ¬
ãģ« çĿĢ
ãģĹãģŁ ãģĵãģ¨ãģ§
å¤§åŃ¦ ãģ§
ãĥŀ ãĤ¸
ãĥīãĥ« ãĥķ
W E
ãĥ©ãĤ¤ ãĥķ
æķĹ éĢĢ
éĻ ³
ãĥĳ ãĥķãĤ©ãĥ¼ãĥŀãĥ³ãĤ¹
å½¼ ãĤī
åĲĪä½µ ãģĹ
åĩ ½
R I
ãģ® ãĥı
er n
ãģ«éģ¸ åĩºãģķãĤĮãģŁ
ĠT OUR
ĠB l
ãģ¡ ãĤī
ãĥĳ ãĥ¼ãĥĨãĤ£
ç¶ļ ãģĳãģŁ
ãĥĪ ãĥł
æĿ± æĹ¥æľ¬
åĮĸ ãģķãĤĮãģŁ
ãĥ¼ãĥĨãĤ£ ãĥ³ãĤ°
çŀ ¬
ç¦ Ħ
ãĥīãĥ© ãĥķãĥĪ
Ġ ãĥĵ
ãģ¯ ãģĿãģ®
å¤ī èº«
ãĥĴ ãĥ¥
19 20
ãģļ ãģ¤
ãĥķãĤ¡ ãĥŁ
ãģ«èĩ³ ãĤĭ
ãĥĻãĥ« ãĤ¯
ãģ®å»º è¨Ń
ãģĦ ãģĭ
åıĤ çħ§
åĪ¤ æ±º
ãģĵãģ¨ ãģ¨ãģªãģ£ãģŁ
ãĤĴ ãģĹãģ¦ãģĦãģŁ
ãģĮ çĦ¡
æĦı èŃĺ
ä¾¡ åĢ¤
åĲĪ æĪĲ
Ġ ãĤ¬
ãģ« ç½®
ä½ı å±ħ
B E
è¡Į ãģ£ãģŁ
çĶ» åĥı
ãģŃ ãĤĵ
åŃ ¤
èĩ ĵ
æĸĩ åŃ¦éĥ¨
åŁ· æĶ¿å®ĺ
èªķçĶŁ æĹ¥
ĠĊ ĠĊ
ãĥ³ãĤ¹ ãĤ¿
æīĵ çĤ¹
çĲ ´
æħ ķ
ãĥ³ãĥŀ ãĥ¼ãĤ¯
ãĥĹ ãĥªãĥ³
åĨį çĶŁ
åĮħ åĽ²
åĽ° éĽ£
Ġ ç¾İ
ãĤĴ çµĤ
æŃĮ è©ŀ
ER S
6 7
èĺ ĩ
kg ç´ļ
ãģ¿ ãģ®
ãĥĩãĤ£ ãĤª
ãģ«åŁºãģ¥ ãģı
ãĥ¡ ãĥ³ãĤ¿
ãĤ´ ãĥ¼
è¦³ å®¢
Ġ199 9
ãģ® ä¸¡
åĮ ł
åĭĿãģ¡ ãĤĴåıİ
èİ ī
åħ± çĶ£
ãĥ¼ãĥ« ãģ¯
éģİ ãģİ
ãģ¯ ãĤĭ
ãģŁãģ¡ ãģ«
åĬ© ãģĳ
æĭł çĤ¹
ãģª æĢ§æł¼
ç¤¾ åĵ¡
éŃ ħ
194 1
wit ter
P S
ãĤµãĥ³ ãĤ¼ãĥ«ãĤ¹
ç·Ĭ æĢ¥
Ġ re
an n
ãĥ¼ãĥŀ ãĥ¼
åįĥ ä»£
ãĥ¢ ãĥ¼ãĤ·ãĥ§ãĥ³
ç¾© å¡¾
ä¸ Ī
ãģĦ ãģĨ
ãĢį ï¼ī
èĭ± åĽ½
åĲĪ æĦı
çī© è³ª
å¾Ĺ æĦı
ãģ®åĩº åł´
ãģĮ å¤ļãģĦ
ãĤ¯ ãĥªãĤ¢
ãģ§ ãģ«
åľ° å¸¯
åħ¥ åŃ¦
ãĤ¤ãĤ®ãĥªãĤ¹ ãģ®
ãģ®æ¬ ¡
ãĥĳ ãĤ¹
ãģªãģĭãģ£ãģŁ ãģĮ
äºĶ ä½į
å¹´ ä»¥éĻį
æ´ Ĺ
æ» ŀ
èª¿ æķ´
æľĢåĪĿ ãģ«
c he
¨ ãģ¦
æĢ ĸ
ãĥ¯ ãĤ·
ãģ«åħ¥ ãģ£ãģŁ
ãĥŁãĥ¥ãĥ¼ãĤ¸ ãĤ·ãĥ£ãĥ³
ä»¥å¤ĸ ãģ®
ãĤ³ãĥ³ãĤ» ãĥĹãĥĪ
æĽ ¹
ä½ľ çĶ»
å¦ ĸ
çĶ° å¸Ĥ
ãĤĴéĻ¤ ãģı
ãģ®ä¸Ń ãģ«
9 7
ãģ®æ ´
å®® å´İ
ãĤ¿ ãĤ¯
