{"<unk>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ãģ":259,"ãĤ":260,"ãĥ":261,"ãĢ":262,"ãģ®":263,"ãĢģ":264,"ï¼":265,"ãģ«":266,"ãĥ¼":267,"ãĢĤ":268,"ãĤĭ":269,"ãģŁ":270,"ãģ¨":271,"ãģ¯":272,"ãĤĴ":273,"ãĥ³":274,"ãģĹ":275,"å¹":276,"ä¸":277,"ãģ¦":278,"ãģ§":279,"ãģĮ":280,"ãģĦ":281,"æľ":282,"å¹´":283,"ï¼Ī":284,"ï¼ī":285,"ãģª":286,"ãĤĮ":287,"ãĤ¹":288,"ãĥ¼ãĥ":289,"çĶ":290,"äº":291,"ãĥ»":292,"å¤":293,"æĹ":294,"åħ":295,"å®":296,"ãĥ«":297,"ãģ£":298,"åı":299,"åĲ":300,"ãģĭ":301,"ãĤī":302,"ãĤ¤":303,"æĹ¥":304,"ãĤĬ":305,"ä»":306,"åŃ":307,"ãĤ¢":308,"ãĥª":309,"ãģĤ":310,"ãĥ©":311,"åĪ":312,"ãģķ":313,"ãĥĪ":314,"ãĤĤ":315,"ä½":316,"20":317,"æľĪ":318,"ãģĻ":319,"ãģĹãģ¦":320,"éĢ":321,"ãĥĥ":322,"ãģĵ":323,"åĽ":324,"19":325,"ãĤ¯":326,"éģ":327,"Ġ-":328,"ãģ®å":329,"è¡":330,"ãĢĮ":331,"ãĢį":332,"æĸ":333,"éĸ":334,"æĿ":335,"ãģķãĤĮ":336,"ãĤ·":337,"æĪ":338,"ãģĹãģŁ":339,"å¤§":340,"ãģĻãĤĭ":341,"ãĤ¿":342,"è¨":343,"ãģ£ãģŁ":344,"ãģĨ":345,"åľ":346,"éĥ":347,"ãĥ³ãĥ":348,"ãģ®æ":349,"ãĥ¬":350,"ãģ¾":351,"ãĤĪ":352,"å¾":353,"ãģĤãĤĭ":354,"ãģĦãĤĭ":355,"å¸":356,"ä¼":357,"å·":358,"çµ":359,"åŃ¦":360,"ãĥŃ":361,"æī":362,"å±":363,"ãĥķ":364,"äºº":365,"æľ¬":366,"åº":367,"ãĤ«":368,"ãĤ¸":369,"åĭ":370,"ãģı":371,"å½":372,"åĮ":373,"ãģĭãĤī":374,"æŃ":375,"å°":376,"çĻ":377,"è¦":378,"ãĤģ":379,"éĩ":380,"ç·":381,"ãģį":382,"è»":383,"çī":384,"ä¸Ń":385,"åį":386,"èª":387,"ãĥĨ":388,"çĽ":389,"æĺ":390,"åĽ½":391,"ãĤ°":392,"ä¸Ģ":393,"ãģ£ãģ¦":394,"åł":395,"ãĤ£":396,"ãĤ³":397,"æĶ":398,"æķ":399,"ãģĳ":400,"æł":401,"ãĥŀ":402,"200":403,"æĻ":404,"è¡Į":405,"ãģĬ":406,"ç«":407,"å¼":408,"ãĤª":409,"ãĥĲ":410,"åĩ":411,"ãģĿ":412,"æ°":413,"éĽ":414,"åĬ":415,"ãģĵãģ¨":416,"ãĢİ":417,"ãĢı":418,"éĻ":419,"ãĥī":420,"æ¥":421,"åĨ":422,"ãĤĦ":423,"ç§":424,"å¯":425,"æĽ":426,"ç´":427,"èĢ":428,"åī":429,"ãĥĹ":430,"åĩº":431,"çķ":432,"ãģ©":433,"ãĤ¦":434,"ãĤĴæ":435,"çľ":436,"ãģ¤":437,"ä¸Ĭ":438,"éĥ¨":439,"ãĤµ":440,"åĲĪ":441,"ãģ§ãģ¯":442,"æµ":443,"ä¼ļ":444,"ãģ§ãģĤãĤĭ":445,"ãĥĵ":446,"æĻĤ":447,"ç¬":448,"ãģĦãģŁ":449,"ãģ¨ãģĹãģ¦":450,"åł´":451,"ãĥ¡":452,"é«":453,"ãĥ£":454,"ãĥĭ":455,"åľ°":456,"çĶ¨":457,"ãĤı":458,"ãĥ¥":459,"ãģĪ":460,"å¸Ĥ":461,"çĻº":462,"é«ĺ":463,"çĶŁ":464,"ï¼ļ":465,"ç¤":466,"ãĥĩ":467,"ä»£":468,"ãĤĵ":469,"ãĤ¨":470,"é§":471,"ä½ľ":472,"201":473,"ä¿":474,"ãĥĬ":475,"çļ":476,"æ²":477,"ç¬¬":478,"ãĤŃ":479,"æĪ¦":480,"éļ":481,"æ³":482,"èĩ":483,"ãĥł":484,"ãĤº":485,"åŃĲ":486,"ãģ«ãģ¯":487,"è©":488,"éģĵ":489,"ãĥģ":490,"ãĥĸ":491,"æĿ±":492,"ãģ«ãĤĪ":493,"å¿":494,"èĢħ":495,"å£":496,"æĪĲ":497,"åĳ":498,"çĶ°":499,"ãģł":500,"ĠĊ":501,"å¾Į":502,"ãģķãĤĮãģŁ":503,"å¥":504,"åĲį":505,"é§ħ":506,"åĲĮ":507,"ãĥ¼ãĥ«":508,"ãģ¡":509,"ãģ¨ãģª":510,"ãģ¦ãģĦãĤĭ":511,"éĸĵ":512,"å®ļ":513,"åĵ":514,"å±±":515,"æ¥Ń":516,"åŁ":517,"ãģªãģ©":518,"ç·ļ":519,"æĹ¥æľ¬":520,"äºĭ":521,"æł¡":522,"çĲ":523,"ãĤīãĤĮ":524,"åĪĨ":525,"ç«ĭ":526,"ķ·":527,"éĿ":528,"éķ·":529,"10":530,"æ¸":531,"ãģªãģĦ":532,"ç¤¾":533,"éĸĭ":534,"ä¹":535,"çŃ":536,"ãģ®è":537,"çľĮ":538,"çļĦ":539,"æĢ":540,"æ´":541,"ãĥŁ":542,"éł":543,"ãĥĳ":544,"æ©":545,"ãģ¿":546,"ãĤ§":547,"è³":548,"åħ¥":549,"åīį":550,"æĸ°":551,"èĩª":552,"æīĭ":553,"çŁ":554,"è»Ĭ":555,"èĪ":556,"å·Ŀ":557,"ç¾":558,"199":559,"ç¥":560,"åĴ":561,"ãĥĥãĤ¯":562,"éĢļ":563,"ãĥªãĥ¼":564,"å³":565,"çı":566,"åĴĮ":567,"è£":568,"è¿":569,"åĨħ":570,"ç©":571,"åĭķ":572,"è¨Ń":573,"æĸ¹":574,"åİ":575,"çī©":576,"ä¸»":577,"ãĤ»":578,"æīĢ":579,"ä¸ĭ":580,"ãĥ§":581,"ãģŁãĤģ":582,"è²":583,"ãĥĥãĥĪ":584,"å®¶":585,"çı¾":586,"ãģ¨ãģĦ":587,"ãĤ¿ãĥ¼":588,"éĩİ":589,"åħ¨":590,"ãĤ¬":591,"èŃ":592,"ãĥı":593,"å½ĵ":594,"æĬ":595,"ãĤ¹ãĥĪ":596,"ä¾":597,"ä½ĵ":598,"å³¶":599,"ç¶":600,"ãģĽ":601,"ä»¥":602,"å¹³":603,"åĮĸ":604,"æ¨":605,"æĮ":606,"ãĥĢ":607,"æ¼":608,"ãģ°":609,"çİ":610,"ãĥ³ãĤ°":611,"å°ı":612,"æ±":613,"éĸ¢":614,"åĽŀ":615,"åŃ¦æł¡":616,"ãģĹãģ¦ãģĦãĤĭ":617,"æĸĩ":618,"å²":619,"æİ":620,"åĪĿ":621,"ãĥ¢":622,"ä¸ĸ":623,"ãģ«ãģª":624,"ãģ§ãģĤ":625,"ãģĦãģ¦":626,"å¯¾":627,"ĠĠ":628,"çŃī":629,"ãĤ½":630,"ãĥ¼ãĥĪ":631,"æľĢ":632,"é¡":633,"çĶº":634,"ãģ¸":635,"ãĤĪãģĨ":636,"ãĢĢ":637,"çĽ®":638,"çĤ":639,"Ġ19":640,"ãĥĻ":641,"ãĥ¼ãĥł":642,"è¥":643,"ãģ¨ãģĦãģĨ":644,"è¡¨":645,"ç½":646,"ãģĺ":647,"ç¨":648,"å¤ļ":649,"å§":650,"åľ¨":651,"ãĤĤãģ®":652,"å»":653,"||":654,"00":655,"æ©Ł":656,"ãĥ³ãĥī":657,"çĲĨ":658,"ãĥĿ":659,"è¨ĺ":660,"ãĥį":661,"12":662,"è¦ĭ":663,"ãģķãĤĮãĤĭ":664,"åħ¬":665,"åº¦":666,"åı·":667,"ãģ¾ãģŁ":668,"åĮĹ":669,"æľŁ":670,"åĤ":671,"ãģ³":672,"èĥ":673,"å®Ł":674,"Ġ(":675,"ãģĿãģ®":676,"éĢģ":677,"18":678,"ä¸ī":679,"æµ·":680,"éģ¸":681,"ãĥ¯":682,"éŁ":683,"éĢ£":684,"åĭĿ":685,"ãĥľ":686,"è·":687,"èī":688,"äº¬":689,"è¥¿":690,"å¼ı":691,"ãĥİ":692,"è»į":693,"ãĥ¼ãĥī":694,"æ³ķ":695,"ãĤ±":696,"11":697,"ãĥĨãĥ¬":698,"èªŀ":699,"é¦":700,"ãĥ³ãĥĪ":701,"ãĤ¡":702,"åĮº":703,"æĦ":704,"ãģĵãģ®":705,"æŀ":706,"è¾":707,"çķª":708,"åĪ¶":709,"åİŁ":710,"æĺİ":711,"æĶ¾":712,"åģ":713,"åĬĽ":714,"ãģļ":715,"æĢ§":716,"ãĥ¼ãĤ¹":717,"çµĦ":718,"çĦ":719,"ãĥ©ãĤ¤":720,"çī¹":721,"ãĥĨãĥ¬ãĥĵ":722,"è«":723,"ä½į":724,"æķ°":725,"ãĥĦ":726,"åħĥ":727,"æķĻ":728,"ãĤıãĤĮ":729,"ãģ¾ãģ§":730,"æı":731,"éĺ":732,"åĢ":733,"å½¹":734,"çĶ»":735,"çł":736,"æ°´":737,"ä½¿":738,"éī":739,"ç¥ŀ":740,"æ®":741,"åĸ":742,"é£":743,"å¤ĸ":744,"æ§":745,"æ¼Ķ":746,"ãĤĴåı":747,"ãĤ´":748,"èµ":749,"éĥ½":750,"ç½®":751,"ãĥ´":752,"èº":753,"åĵģ":754,"æĽ¸":755,"åĦ":756,"ãĥĽ":757,"è¦ģ":758,"å·ŀ":759,"è¼":760,"æ²»":761,"éĿ¢":762,"éģĭ":763,"ãģ£ãģ¦ãģĦãĤĭ":764,"åĵ¡":765,"çĤ¹":766,"å£²":767,"çµĮ":768,"å¹´ãģ«":769,"èĤ":770,"ç³":771,"æĿĳ":772,"ãĤ®":773,"ãĤ·ãĥ§":774,"æº":775,"ï¼īãĢģ":776,"çĿ":777,"æ¬":778,"ãģķãĤĮãģ¦ãģĦãĤĭ":779,"éīĦ":780,"åħ±":781,"éĩĳ":782,"æĺŃ":783,"æ¯":784,"æĶ¿":785,"198":786,"ãĤ¶":787,"å¥³":788,"åĬł":789,"äºĮ":790,"æ°ĳ":791,"æŃ£":792,"ãĤ²":793,"éħ":794,"è§":795,"é¤":796,"å¤§åŃ¦":797,"ãģĮãģĤãĤĭ":798,"éĽ»":799,"èĥ½":800,"èĹ":801,"æŁ":802,"åįĹ":803,"çİĭ":804,"ãĤ¤ãĥ³":805,"æĿ¥":806,"æľ¨":807,"er":808,"è¨Ģ":809,"åĭĻ":810,"ãĥĶ":811,"èģ":812,"åı£":813,"ãģĵãĤĮ":814,"ãĥĩãĤ£":815,"ï¼īãĢĤ":816,"è¶":817,"ãĥĨãĤ£":818,"è·¯":819,"çµĲ":820,"âĢ":821,"ç§ĳ":822,"æĺŃåĴĮ":823,"æ°Ĺ":824,"ç®":825,"äº¤":826,"è©±":827,"ãĥļ":828,"èº«":829,"ãĥĹãĥŃ":830,"ãĤ¹ãĤ¿":831,"å½¢":832,"èĬ":833,"Ġ200":834,"éļĽ":835,"ãģ«ãĤĪãĤĬ":836,"å¤©":837,"å¤ī":838,"æĴ":839,"an":840,"ãģĴ":841,"ãģ§ãģį":842,"åĪ©":843,"ç©º":844,"ãģ«ãģĬ":845,"æĶ¾éĢģ":846,"åķ":847,"èĳ":848,"ãģĬãĤĬ":849,"ãĥªãĤ¢":850,"ãģ»":851,"çŁ¥":852,"ãĥĥãĥĹ":853,"éĽĨ":854,"æĽ²":855,"ç³»":856,"å·¥":857,"ç·¨":858,"ãģ¦ãģĦãģŁ":859,"æľī":860,"ãĥ¼ãĤº":861,"ãĥ¤":862,"æĭ":863,"çķĮ":864,"ãģ«ãĤĪãĤĭ":865,"çīĪ":866,"çĬ":867,"15":868,"ãĥ¼ãĤ¸":869,"ãĢģãĢĮ":870,"ãģĹãģ¦ãģĦãģŁ":871,"ãĥ³ãĤ¹":872,"éĮ":873,"çµĤ":874,"æ´»":875,"ä»ĺ":876,"æĥ":877,"åŀ":878,"ãĤĪãĤĬ":879,"åĽ£":880,"èĭ":881,"åĦª":882,"ãĥ¼ãĤ¯":883,"ãģĭãģ£ãģŁ":884,"ãĤ©":885,"ç¶ļ":886,"åºĥ":887,"ç´Ħ":888,"éĩį":889,"çĶ£":890,"åı°":891,"on":892,"ãĤį":893,"ä»»":894,"ä¸į":895,"æ¥½":896,"çĻ»":897,"åĪ¥":898,"ãģ®å¾":899,"å¢":900,"éĢ²":901,"éŁ³":902,"æĿ±äº¬":903,"ç¦":904,"å§ĭ":905,"åıĸ":906,"ãģ¨ãģªãģ£ãģŁ":907,"ãģĵãģ¨ãģĮ":908,"ä¿Ŀ":909,"é«ĺçŃī":910,"ãĥķãĤ¡":911,"ãģ§ãģĤãģ£ãģŁ":912,"ãĤ¢ãĥ«":913,"è¿ĳ":914,"ç¯":915,"ä¿¡":916,"çĽ¸":917,"è±":918,"ãģ¨ãģªãĤĭ":919,"åĲĳ":920,"ä»ĸ":921,"ç¾©":922,"ãģĿãĤĮ":923,"çĦ¡":924,"ãģ§ãĤĤ":925,"16":926,"æĶ¹":927,"ãģ¨ãĤĤ":928,"çĲĥ":929,"ãĢįï¼Ī":930,"ç±":931,"å¾Ĺ":932,"åŀĭ":933,"éĻ¢":934,"ãģĳãĤĭ":935,"æ¬¡":936,"ãĥĲãĤ¹":937,"ãĢľ":938,"ç§°":939,"17":940,"éĮ²":941,"ãģªãģı":942,"ãĤĮãĤĭ":943,"ç¾İ":944,"å£«":945,"in":946,"ãĤĴæĮ":947,"çĪ":948,"å¡":949,"æħ":950,"å²¡":951,"åı²":952,"197":953,"ç§»":954,"æµģ":955,"å¿ĥ":956,"èŃ°":957,"æľĿ":958,"æŃ¢":959,"30":960,"åŁŁ":961,"èĤ²":962,"çŁ³":963,"åĸ¶":964,"ãĤ·ãĥ§ãĥ³":965,"ãĥªãĤ«":966,"21":967,"æĮĩ":968,"å¤ª":969,"ãĤŃãĥ£":970,"ãĢħ":971,"ãģ«ãĤĪãģ£ãģ¦":972,"éĢł":973,"é¤¨":974,"æĿ¾":975,"ãĤ¸ãĥ£":976,"é«ĺçŃīåŃ¦æł¡":977,"ãĤīãĤĮãĤĭ":978,"äºķ":979,"é¦¬":980,"èª¬":981,"çµ±":982,"ĠS":983,"åŁİ":984,"å®ī":985,"éĥ¡":986,"éļĬ":987,"èĹ¤":988,"22":989,"ãĤ¿ãĤ¤":990,"ãģ¹":991,"ãĤĢ":992,"åı¤":993,"å®®":994,"æĿ¡":995,"çļĦãģª":996,"å´":997,"ãģ®ä¸Ģ":998,"ç¨®":999,"è³ŀ":1000,"ãģ«ãĤĤ":1001,"è»¢":1002,"è©¦":1003,"å±ŀ":1004,"çı¾åľ¨":1005,"ãĥ¼ãĥ³":1006,"è§£":1007,"çĽ´":1008,"æĻĤä»£":1009,"ä¸¡":1010,"ç¿":1011,"åĤĻ":1012,"è¨Ī":1013,"çĭ":1014,"ãĤ·ãĥ¥":1015,"çĶ±":1016,"æł¼":1017,"å±ĭ":1018,"ãĤĮãģŁ":1019,"ãĥĴ":1020,"åĳ¼":1021,"ãģ§ãģĤãĤĬ":1022,"ãģ®å¾Į":1023,"æ©ĭ":1024,"ç´Ģ":1025,"åľĴ":1026,"å¹³æĪĲ":1027,"åŃĺ":1028,"ãĤ·ãĥ£":1029,"æ¨©":1030,"éĥİ":1031,"çĶ·":1032,"ç·ı":1033,"ãģ«å¯¾":1034,"ãģ«ãģ¤":1035,"çĬ¶":1036,"æŃ¦":1037,"ãĢıï¼Ī":1038,"åħī":1039,"14":1040,"è¡ĵ":1041,"ãģĹãģĭ":1042,"æ±º":1043,"ãģ¨ãģ®":1044,"å»º":1045,"æ§ĺ":1046,"ãģĤãĤĬ":1047,"çģ":1048,"æĸ½":1049,"éĻį":1050,"ãĤ¯ãĥ©":1051,"è£½":1052,"ãĤĴåıĹ":1053,"Ġ201":1054,"åĥ":1055,"åºĹ":1056,"ç¸":1057,"åı¯":1058,"ãĥģãĥ£":1059,"èĦ":1060,"13":1061,"é¨":1062,"ãĤ¢ãĥ¡":1063,"æĴĥ":1064,"æĹ¥ãģ«":1065,"ãĥ¼ãĥĹ":1066,"ãĥ¥ãĥ¼":1067,"ä¹Ĺ":1068,"åŁº":1069,"ä½¿çĶ¨":1070,"éĸĢ":1071,"æ£":1072,"ä¼Ŀ":1073,"ãĤīãĤĮãģŁ":1074,"ä¸ĸçķĮ":1075,"éģ¸æīĭ":1076,"Ġç¬¬":1077,"æĬĢ":1078,"å¼ķ":1079,"ãĥ¼ãĥŀ":1080,"æ¹":1081,"ãģłãģ£ãģŁ":1082,"ãĤ¹ãĥĨ":1083,"æģ":1084,"ãĥķãĤ£":1085,"ãģ¶":1086,"æŃ´":1087,"ãģªãģĭãģ£ãģŁ":1088,"ãĥ¦":1089,"ãĤĴè¡Į":1090,"å±Ģ":1091,"en":1092,"éĢĢ":1093,"çĿĢ":1094,"åħĪ":1095,"ãĤ¢ãĥ¡ãĥªãĤ«":1096,"ç¦ı":1097,"ä¸ĩ":1098,"å°ĳ":1099,"æŃĮ":1100,"éĬ":1101,"ç®¡":1102,"åıĤ":1103,"ãģ®ä¸Ń":1104,"åĨį":1105,"åľŁ":1106,"èª¿":1107,"èı":1108,"éħį":1109,"25":1110,"ĠĠĠĠ":1111,"Ġï¼Ī":1112,"æĺł":1113,"åºľ":1114,"å¸¸":1115,"ãģĪãĤĭ":1116,"al":1117,"23":1118,"è£ħ":1119,"Ġå½¹":1120,"æ¡":1121,"ãģķãģĽ":1122,"æĦı":1123,"é¡Į":1124,"çĻºå£²":1125,"ĠãĢİ":1126,"æĪ¸":1127,"éīĦéģĵ":1128,"çļĦãģ«":1129,"or":1130,"ãģ«ãģĬãģĦãģ¦":1131,"æ¶":1132,"åģ´":1133,"ï½":1134,"°·":1135,"ä¼ļç¤¾":1136,"æīĵ":1137,"çľŁ":1138,"å´İ":1139,"æĶ¯":1140,"ãģĻãĤĭãģĵãģ¨":1141,"196":1142,"¢¨":1143,"ĠM":1144,"çķªçµĦ":1145,"ä½ı":1146,"ãģ¨ãģ¯":1147,"åĳ½":1148,"åıİ":1149,"åł±":1150,"ãģ«ãģ¤ãģĦãģ¦":1151,"è°·":1152,"å¹´ãģ®":1153,"ar":1154,"èªį":1155,"çłĶ":1156,"ĠC":1157,"æĹı":1158,"çĹ":1159,"åĻ":1160,"å¼·":1161,"çĻ»åł´":1162,"çĻ½":1163,"ãĥīãĥ©":1164,"ç¹":1165,"éĻ¸":1166,"ãģ®ãģ¿":1167,"ãģ«ãģªãģ£ãģŁ":1168,"æĸĻ":1169,"é¡ŀ":1170,"éľ":1171,"éĤ":1172,"é»":1173,"ãģ§ãģįãĤĭ":1174,"ĠT":1175,"è¡ĮãĤıãĤĮ":1176,"æ²³":1177,"Ġ199":1178,"éĺª":1179,"æĹ§":1180,"ä½Ĳ":1181,"ãĥ³ãĥĢ":1182,"èĲ":1183,"ãĤªãĥ³":1184,"åĿ":1185,"ãĥ©ãĥ³":1186,"ãģĤãģ£ãģŁ":1187,"åĲĦ":1188,"ãĥªãĤ¹":1189,"è«ĸ":1190,"çĽ£":1191,"ç¶Ļ":1192,"24":1193,"å®ĺ":1194,"éłĺ":1195,"æŃ»":1196,"ç¤º":1197,"ãĥ¼ãĥ©":1198,"åıį":1199,"éĢŁ":1200,"é£Ł":1201,"éŃ":1202,"æĽ´":1203,"åł´åĲĪ":1204,"æ·":1205,"æ§ĭ":1206,"èį":1207,"è¦³":1208,"éĻĲ":1209,"åħµ":1210,"åĪĹ":1211,"å¤ļãģı":1212,"ãģ«ãģªãĤĭ":1213,"ãĥĺ":1214,"ãĤ«ãĥ¼":1215,"at":1216,"æĺŁ":1217,"æ¤":1218,"ãĥ«ãĥĪ":1219,"ãĥ¼ãĥª":1220,"ç©¶":1221,"ãģĿãģ®å¾Į":1222,"åįĬ":1223,"æĽľ":1224,"è¬":1225,"åĲī":1226,"é¢¨":1227,"åĳ¨":1228,"ãģ²":1229,"éģĶ":1230,"è¦ı":1231,"ãģĹãģĭãģĹ":1232,"es":1233,"å½ĵæĻĤ":1234,"æļ":1235,"ãĤ°ãĥ©":1236,"ä½ľåĵģ":1237,"æ±Ł":1238,"ãĤģãģŁ":1239,"ãĥķãĤ©":1240,"èĢĥ":1241,"ãĥ¨":1242,"ãĤ·ãĤ¢":1243,"ç¢":1244,"åŃĹ":1245,"ãĥĥãĥī":1246,"å¾Įãģ«":1247,"BS":1248,"åķı":1249,"ç«¶":1250,"çłĶç©¶":1251,"ãĤ¼":1252,"èµ·":1253,"ĊĊ":1254,"ãģĳãģ¦":1255,"åº«":1256,"åĻ¨":1257,"ãģ«ãģĤãĤĭ":1258,"å¦":1259,"ãĢĢãĢĢ":1260,"èĳī":1261,"åĪ¤":1262,"éłŃ":1263,"ãĥªãĥ¼ãĤº":1264,"æĤ":1265,"å°Ĥ":1266,"ãĤ¸ãĤ§":1267,"ãĤĵãģ§":1268,"it":1269,"ãģ£ãģ¦ãģĦãģŁ":1270,"ãģķãĤĮãģ¦":1271,"ãĥ¬ãĥ¼":1272,"çĿ£":1273,"å¿ľ":1274,"å»ĥ":1275,"æĢ¥":1276,"ãĤģãĤĭ":1277,"éģİ":1278,"èī²":1279,"ãĥ©ãĥ¼":1280,"çĨ":1281,"ä¾ĭ":1282,"äºĪ":1283,"ãĥ¼ãĥĬ":1284,"ĠP":1285,"ãĤ¸ãĥ§":1286,"æĦĽ":1287,"ĠA":1288,"ç²":1289,"ãĥªãĥ¼ãĤ°":1290,"ãģ®æĶ":1291,"å¯º":1292,"åĪĩ":1293,"åıĬ":1294,"åŃĺåľ¨":1295,"ãĤĤãģĤãĤĭ":1296,"çķ°":1297,"è¦ª":1298,"èĭ±":1299,"åįĥ":1300,"ãģ¨åĳ¼":1301,"ĠãĢĮ":1302,"èī¯":1303,"åĽĽ":1304,"ãĤĴæĮģ":1305,"ãģĹãģĦ":1306,"âĨ":1307,"éĸĭå§ĭ":1308,"æ³ī":1309,"è¾¼":1310,"he":1311,"æµľ":1312,"è¡Ľ":1313,"ãĥĥãĤ¯ãĤ¹":1314,"ä»¶":1315,"ãģ§ãģ®":1316,"ãĤ·ãĥªãĥ¼ãĤº":1317,"ä¹ħ":1318,"éĽ¢":1319,"å®¢":1320,"ãģĳãģŁ":1321,"æŃ³":1322,"è¼ī":1323,"æ¸¯":1324,"å¤§ä¼ļ":1325,"è©¦åĲĪ":1326,"æĮģ":1327,"ãģ¨ãģĻãĤĭ":1328,"å·»":1329,"æľĪãģ«":1330,"æŀľ":1331,"åı¯èĥ½":1332,"ãĤĪãģĨãģ«":1333,"æºĸ":1334,"å½¼":1335,"éĺ²":1336,"å¾©":1337,"çĭ¬":1338,"ãĥ³ãĥĨ":1339,"50":1340,"Ġ198":1341,"éĩı":1342,"èĲ½":1343,"åķĨ":1344,"28":1345,"å°İ":1346,"26":1347,"ãģªãģĬ":1348,"éĿĴ":1349,"ãģĶ":1350,"èī¦":1351,"ãģªãĤĭ":1352,"æķĹ":1353,"ä¿Ĥ":1354,"åıĹ":1355,"å®Į":1356,"ol":1357,"ãĥĪãĥ«":1358,"çļĩ":1359,"27":1360,"ãĤģãģ¦":1361,"ãģ¨åĲĮ":1362,"ãģ®ãģŁãĤģ":1363,"ãĤµãĥ¼":1364,"ãĤµãĤ¤":1365,"åĳ³":1366,"åįĶ":1367,"ãĥ¬ãĤ¤":1368,"ãĥĸãĥ«":1369,"ãĤ·ãĥ¼ãĤº":1370,"æ»":1371,"æİ¥":1372,"é¨ĵ":1373,"äºī":1374,"ä»¤":1375,"æĥħ":1376,"ãģĲ":1377,"çĪ¶":1378,"ç´ļ":1379,"åĤ¬":1380,"åįģ":1381,"ãĥ¬ãĤ¹":1382,"ãģ®æŃ":1383,"æĹħ":1384,"åı¸":1385,"åĪ©çĶ¨":1386,"Ġå¤§":1387,"ç±³":1388,"çª":1389,"ãĤ·ãĥ¼ãĤºãĥ³":1390,"éĥ½å¸Ĥ":1391,"å®¤":1392,"ãĤĵãģł":1393,"ä¿®":1394,"ĠB":1395,"âĨĴ":1396,"ãĤ²ãĥ¼ãĥł":1397,"åĦªåĭĿ":1398,"åĲ«":1399,"ãĤ¦ãĤ§":1400,"ãĥĭãĤ¢":1401,"çĽ£çĿ£":1402,"äºĨ":1403,"ãĥķãĤ§":1404,"èĸ":1405,"ä»¥éĻį":1406,"å¿µ":1407,"ãģ®æĻ":1408,"ãģŁãģ¡":1409,"ä»£è¡¨":1410,"æķĻèĤ²":1411,"ãĥ¼ãĥĦ":1412,"ãģ®åľ":1413,"ãĥĬãĥ«":1414,"æŁ»":1415,"åħļ":1416,"èµ°":1417,"åĬĩ":1418,"åĨĨ":1419,"ãģŃ":1420,"ic":1421,"åĩºæ¼Ķ":1422,"æĻĤéĸĵ":1423,"è³ª":1424,"ãģĬãĤĪ":1425,"ãģĪãģŁ":1426,"æħĭ":1427,"ãĤĪãģĨãģª":1428,"å¸«":1429,"ãĥ¼ãĥģ":1430,"çį":1431,"ãģ«éĸ¢":1432,"ãĥĸãĥ©":1433,"èĪ¬":1434,"æĶ»":1435,"æ´¥":1436,"ãĤĮãģ°":1437,"è¶³":1438,"ç´ł":1439,"ãĥªãĥ³":1440,"çľĮç«ĭ":1441,"èĪª":1442,"ãĥ´ãĤ£":1443,"å¼µ":1444,"29":1445,"èŃ·":1446,"ãĥķãĥ©":1447,"Ġ/":1448,"éŁ¿":1449,"æ´ĭ":1450,"ãģĹãģ¾":1451,"ãĥ³ãĥĲ":1452,"å¿ħ":1453,"å¤īæĽ´":1454,"ãĤ»ãĥ³":1455,"å¤«":1456,"le":1457,"èĪ¹":1458,"æ²¢":1459,"åįĺ":1460,"å£°":1461,"çĴ":1462,"ãĥ³ãĥĩ":1463,"è³ĩ":1464,"æ½":1465,"å¤§ãģį":1466,"å®¹":1467,"åº§":1468,"ãĥŀãĥ³":1469,"ãĤ¯ãĥŃ":1470,"ãĤ³ãĥ³":1471,"ï½ŀ":1472,"ä¼Ĭ":1473,"ç¢º":1474,"ãĤ¹ãĥļ":1475,"å®³":1476,"ãĥģãĥ¼ãĥł":1477,"ä¹Ŀ":1478,"ãģ¸ãģ®":1479,"ä»ĭ":1480,"çİĩ":1481,"å¸Ŀ":1482,"èĬ±":1483,"ãĤ¤ãĥ«":1484,"çħ":1485,"ä¾Ľ":1486,"ãĥ³ãĤ¸":1487,"å¹´åº¦":1488,"ç¨ĭ":1489,"æ¨ª":1490,"åİ»":1491,"è¾º":1492,"å¤®":1493,"ä»Ĭ":1494,"è¨Ńç½®":1495,"å²©":1496,"éĹ":1497,"è¿°":1498,"æľ«":1499,"ãĤ¤ãĥĦ":1500,"ãģ®ãģ¯":1501,"æĲ":1502,"ãģ¨ãģªãĤĬ":1503,"ãĥ´ãĤ¡":1504,"ãģİ":1505,"çģ«":1506,"is":1507,"åħ«":1508,"ãĤīãĤĮãģ¦ãģĦãĤĭ":1509,"ãģ«åħ¥":1510,"ãģĬãĤĪãģ³":1511,"ãĤĥ":1512,"ä»¥ä¸Ĭ":1513,"æ´¾":1514,"ãģķãĤĮãģ¦ãģĦãģŁ":1515,"194":1516,"æŀĹ":1517,"ãģ®æĻĤ":1518,"Ġ3":1519,"æ¸©":1520,"ãĤ«ãĥ«":1521,"ãģªãģĮ":1522,"Ġ:":1523,"æĬķ":1524,"ro":1525,"2006":1526,"èĬ¸":1527,"ãģ®å½":1528,"2005":1529,"åĽ½éļĽ":1530,"ä¸ĢèĪ¬":1531,"ä¸İ":1532,"æ£®":1533,"ãĤ¹ãĤ¯":1534,"ãĤ¹ãĥĿ":1535,"ãģ«ãģĬãģĳãĤĭ":1536,"æ¸ħ":1537,"æ¸Ī":1538,"âĢ»":1539,"åĶ":1540,"ä»ķ":1541,"å¢Ĺ":1542,"å¹´ä»£":1543,"ãĢįãĢĮ":1544,"ãģĵãģ¨ãĤĴ":1545,"å°Ĩ":1546,"ãģªãģ©ãģ®":1547,"ãĢģãĢİ":1548,"æĺ¥":1549,"æĢĿ":1550,"æĸĩåĮĸ":1551,"ĠF":1552,"éĸ¢ä¿Ĥ":1553,"å¢ĥ":1554,"çĴ°":1555,"ãĥ³ãĥĶ":1556,"éłĥ":1557,"çķĻ":1558,"ãĤ¸ãĤª":1559,"ĠL":1560,"å¤ļãģĦ":1561,"å¿Ĺ":1562,"ãĤĨ":1563,"æłª":1564,"å°±":1565,"ĠãĤ¢":1566,"åĽ³":1567,"ĠD":1568,"åľ°åŁŁ":1569,"èģ·":1570,"ãĥĥãĥģ":1571,"ħå½ĵ":1572,"å¥½":1573,"èĩªåĭķ":1574,"ç±į":1575,"2007":1576,"éĸĭçĻº":1577,"æĺİæ²»":1578,"ãģ®åł":1579,"ãģ®å°":1580,"æ®º":1581,"æ´»åĭķ":1582,"ç«ł":1583,"èĮ":1584,"é£Ľ":1585,"ãĥ³ãĥĹ":1586,"çľģ":1587,"ion":1588,"ãĥīãĤ¤ãĥĦ":1589,"å®ĩ":1590,"å®Ī":1591,"çĻºè¡¨":1592,"ãģłãģĳ":1593,"ĠR":1594,"ãĥ¼ãĥĩ":1595,"31":1596,"é¦ĸ":1597,"ãģ¨ãģĹãģŁ":1598,"ä»¥ä¸ĭ":1599,"ãģĦãģªãģĦ":1600,"ãĤ½ãĥ³":1601,"å¤±":1602,"ĠI":1603,"195":1604,"2008":1605,"ä¼ģ":1606,"æ³¢":1607,"ãģ®åį":1608,"äºĭæ¥Ń":1609,"å¯Į":1610,"å¸¯":1611,"ãģĻãĤĭãģ¨":1612,"æ¶Ī":1613,"ãĤ¹ãĤ¿ãĥ¼":1614,"é»Ĵ":1615,"è±Ĭ":1616,"ä¾¡":1617,"ãĥ³ãĤ¿":1618,"åī²":1619,"å±ķ":1620,"éĻ¤":1621,"åģľ":1622,"å¾Įãģ®":1623,"å©":1624,"åħĲ":1625,"äºĶ":1626,"è©ķ":1627,"ãģķãĤī":1628,"åĭ¢":1629,"Ġ4":1630,"æºĲ":1631,"æĸŃ":1632,"å°¾":1633,"èĳĹ":1634,"ãģ®å¤§":1635,"éĹĺ":1636,"æį":1637,"å§Ķ":1638,"å¾³":1639,"ä¾¿":1640,"å¾¡":1641,"çĹħ":1642,"çł´":1643,"æŃ´åı²":1644,"ãĤ¦ãĤ£":1645,"æ¯į":1646,"è³Ģ":1647,"å¸°":1648,"é³":1649,"è¶Ĭ":1650,"ãģ¨åĳ¼ãģ°":1651,"ãģ®æī":1652,"æ¿":1653,"çĮ":1654,"éĸĭåĤ¬":1655,"ãĥ©ãĤ¯":1656,"ãģ®åľ°":1657,"2010":1658,"å¹´ãģ«ãģ¯":1659,"äººãģ®":1660,"ãģ®æķ":1661,"ä¸Ńå¤®":1662,"2000":1663,"ãĤ¤ãĤ¹":1664,"ãģ®åĨ":1665,"è¿½":1666,"ãĤ¥":1667,"ä½µ":1668,"ãĥ¼ãĥŃ":1669,"000":1670,"è±¡":1671,"ãģĭãģ¤":1672,"æ¦":1673,"éĩİçĲĥ":1674,"æ¢":1675,"JR":1676,"ãĥĭãĥ¥":1677,"ç¤¾ä¼ļ":1678,"ãĥķãĥĪ":1679,"è¨ĺéĮ²":1680,"ãĥ¼ãĥĵ":1681,"éº":1682,"ãĤ¦ãĥ³":1683,"ãģ¨ãģªãģ£ãģ¦ãģĦãĤĭ":1684,"ãĤªãĥª":1685,"ç§ĭ":1686,"åĳĬ":1687,"å¤ľ":1688,"å·®":1689,"å¾ĵ":1690,"åĲĮå¹´":1691,"åĬ©":1692,"ãĥīãĥ©ãĥŀ":1693,"åīµ":1694,"æ¸¡":1695,"ãĤ°ãĥ«":1696,"åĩºåł´":1697,"ãĤĮãģ¦":1698,"è¡Ĩ":1699,"æ¯Ķ":1700,"ãģĹãģŁãģĮ":1701,"ç¯ī":1702,"æĺłçĶ»":1703,"2004":1704,"éŁ³æ¥½":1705,"ãĤĩ":1706,"ãģ¨åħ±":1707,"åıĬãģ³":1708,"å»ĥæŃ¢":1709,"ä¸ŃåĽ½":1710,"è¦ĸ":1711,"å¤§éĺª":1712,"åĮ»":1713,"ãģįãģŁ":1714,"éĿŀ":1715,"IC":1716,"éģĵè·¯":1717,"æľª":1718,"ĊĠ":1719,"ãĥ³ãĥģ":1720,"èĶ":1721,"çµĤäºĨ":1722,"åĩºèº«":1723,"ãĥĩãĥ«":1724,"ãĥĻãĥ«":1725,"ãģªãĤī":1726,"ç©į":1727,"2009":1728,"éĬĢ":1729,"æ®ĭ":1730,"ç´°":1731,"ĠN":1732,"ãģ¼":1733,"æĻĤãģ«":1734,"åıĤåĬł":1735,"èģŀ":1736,"èĪİ":1737,"ãģ«ãģ¦":1738,"åįļ":1739,"æľĿæĹ¥":1740,"ä¸ĬãģĴ":1741,"éĽĦ":1742,"äººçī©":1743,"ãĥ¼ãĥ«ãĥī":1744,"ãģĪãģ¦":1745,"ãģªãģĮãĤī":1746,"åĪĬ":1747,"çĦ¶":1748,"æĥ³":1749,"100":1750,"ãģ®å¯":1751,"ãĤ¤ãĥĪ":1752,"åľ°æĸ¹":1753,"ãģ®åł´":1754,"ãĤĴæİ":1755,"ä½İ":1756,"åıĸãĤĬ":1757,"ä¼´":1758,"ãģ®åĩ":1759,"ãģĹãģı":1760,"2019":1761,"ãģ®åĲį":1762,"èµ¤":1763,"æĦŁ":1764,"st":1765,"èħ":1766,"ãĤ¨ãĥ«":1767,"è«¸":1768,"ä¸¸":1769,"ãģµ":1770,"ãģĭãĤīãģ¯":1771,"éĻ½":1772,"ĠE":1773,"è¾²":1774,"ãĥ¼ãĥĳ":1775,"éģĭè¡Į":1776,"TBS":1777,"ä¸ĸç´Ģ":1778,"ç¿Ĵ":1779,"ãĥķãĥ©ãĥ³ãĤ¹":1780,"å®Ĺ":1781,"ĠG":1782,"ãĥ¼ãĥĸ":1783,"ãģŁãģł":1784,"æ°¸":1785,"å¿ħè¦ģ":1786,"å¥Ī":1787,"è·¯ç·ļ":1788,"ãģ®åī":1789,"è¨³":1790,"ãĥŁãĥ¥":1791,"æĮĻ":1792,"å½±":1793,"å¹ķ":1794,"æĹ¥ãģ®":1795,"ãĤŃãĥ¼":1796,"2011":1797,"æıĽ":1798,"è²©":1799,"40":1800,"ãĥĲãĥ¼":1801,"ãģĮãģĤãĤĬ":1802,"ä¹ĭ":1803,"ãģ¥":1804,"ãĥ³ãģ®":1805,"æł¹":1806,"çŁŃ":1807,"æ¥µ":1808,"ãĤ¢ãĤ¤":1809,"æĿĲ":1810,"ãģĹãģ¦ãģĬãĤĬ":1811,"2012":1812,"ãģ¨ãĤĤãģ«":1813,"è¢":1814,"ãĥĽãĥ¼ãĥł":1815,"æ°ı":1816,"ãĤ¯ãĥĪ":1817,"ãģ¾ãĤĬ":1818,"äºĭä»¶":1819,"el":1820,"km":1821,"ãĥ¼ãĥķ":1822,"ãģ»ãģĭ":1823,"ãĤ¢ãĥĭ":1824,"èŃ¦":1825,"|-":1826,"åĢĭ":1827,"ä¼ĳ":1828,"ãĤ¢ãĥ«ãĥĲ":1829,"å¤ı":1830,"ãĥ¼ãĥĭ":1831,"ig":1832,"éĿ©":1833,"è©ŀ":1834,"èĻ":1835,"ãĥŃãĥ¼":1836,"ãģķãĤĵ":1837,"éĽ£":1838,"ãĤĴæĭ":1839,"æłªå¼ı":1840,"Ġ1":1841,"å¥ı":1842,"ãĥĪãĥ©":1843,"æ¦Ĥ":1844,"ãĥ¼ãĥĨ":1845,"äº¤éĢļ":1846,"ãģĨãģ¡":1847,"æī±":1848,"æµ·éģĵ":1849,"Ġ||":1850,"é¦Ļ":1851,"Ġ197":1852,"ãĤ¦ãĤ¹":1853,"ãģķãĤīãģ«":1854,"çµĮæ¸Ī":1855,"ãĤĴåıĸ":1856,"å»¶":1857,"ãĤĴè¦ĭ":1858,"èªŃ":1859,"ãģŀ":1860,"ãģłãģĮ":1861,"ä½įç½®":1862,"åºĥå³¶":1863,"ĠH":1864,"éģł":1865,"ãģ®å¥":1866,"çħ§":1867,"ãĥ©ãĥ³ãĥī":1868,"åĢī":1869,"ç§Ģ":1870,"å±ħ":1871,"è§Ĵ":1872,"HK":1873,"ãģ«å¯¾ãģĹãģ¦":1874,"åŃ¦èĢħ":1875,"èĪĪ":1876,"2003":1877,"åĥı":1878,"åıĭ":1879,"æıĲ":1880,"å¼ķãģį":1881,"å¥³åŃĲ":1882,"èĩªåĭķè»Ĭ":1883,"ç¥Ń":1884,"ãĤıãģĽ":1885,"2015":1886,"çĢ":1887,"ç¹Ķ":1888,"ãĤ¸ãĥ¥":1889,"ãĤ»ãĥ³ãĤ¿ãĥ¼":1890,"ãĤ¸ãĤ¢":1891,"é¤Ĭ":1892,"çķ¥":1893,"åłĤ":1894,"æ¯İ":1895,"ãĥ¼ãĥĲ":1896,"æ®µ":1897,"åħ¸":1898,"ãģĵãĤį":1899,"ãĤ«ãĥĥãĥĹ":1900,"æİĪ":1901,"ç®¡çĲĨ":1902,"éĩĮ":1903,"ãģĮçĻº":1904,"ãģ®é§ħ":1905,"ä¸Ńå¿ĥ":1906,"Ġ9":1907,"ãĥĭãĥ¼":1908,"æĸĩåº«":1909,"éİ":1910,"éģº":1911,"éģķ":1912,"ãĤĮãģ¦ãģĦãĤĭ":1913,"ãĤıãĤĮãĤĭ":1914,"re":1915,"äººãģĮ":1916,"ãĤ¢ãĥ³":1917,"æĸ½è¨Ń":1918,"2021":1919,"ĠW":1920,"åı³":1921,"ãĥŀãĤ¤":1922,"è²ł":1923,"åĽ½ãģ®":1924,"ãģ¨è¨Ģ":1925,"æĹ©":1926,"ãģŁãĤģãģ«":1927,"æºĢ":1928,"ãĥķãĤ¸":1929,"2014":1930,"of":1931,"2013":1932,"ou":1933,"ãģ®åĩº":1934,"æ¨Ļ":1935,"è¡Ĺ":1936,"ãģĿãģ®ä»ĸ":1937,"2020":1938,"åĸ¶æ¥Ń":1939,"æīĢå±ŀ":1940,"Ġ2":1941,"ä½ľæĽ²":1942,"æĻ®":1943,"èĭ¥":1944,"ãĢĪ":1945,"ãĢī":1946,"å²¸":1947,"ãĤ¢ãĥĬ":1948,"ç¸¾":1949,"ä¹Ŀå·ŀ":1950,"ç´Ļ":1951,"é«ĺæł¡":1952,"æĿ¿":1953,"ãģ«ç§»":1954,"å¹´ãģĭãĤī":1955,"åĿĤ":1956,"ãĤ¯ãĥ©ãĥĸ":1957,"ãĤĴæĬ":1958,"ä½ķ":1959,"è¬Ľ":1960,"è¨ĪçĶ»":1961,"ac":1962,"ãĥĢãĤ¤":1963,"å°Ħ":1964,"ãĥĹãĥ©":1965,"èĶµ":1966,"ãĤ¤ãĤ®":1967,"ãĤĴæ±":1968,"èĩªèº«":1969,"Ħı":1970,"åĽ²":1971,"åľ°åĮº":1972,"2016":1973,"çªģ":1974,"ä»¥å¤ĸ":1975,"è¨¼":1976,"æ³ģ":1977,"æ±ł":1978,"ãģªãĤĬ":1979,"ãĥįãĥĥãĥĪ":1980,"2002":1981,"çį²":1982,"è¨Ńç«ĭ":1983,"æłªå¼ıä¼ļç¤¾":1984,"åĲĮãģĺ":1985,"ãĤĭãģ¨":1986,"èĩªåĪĨ":1987,"è¨ĺå¿µ":1988,"60":1989,"Ġt":1990,"çī¹åĪ¥":1991,"ãģ»ãģ©":1992,"ãĤ¤ãĤ®ãĥªãĤ¹":1993,"éļİ":1994,"ãĥ©ãĤ¸ãĤª":1995,"åīĩ":1996,"è²©å£²":1997,"è£ľ":1998,"èĹ©":1999,"åĪ¶ä½ľ":2000,"éĢļãĤĬ":2001,"å§Ķåĵ¡":2002,"ä¸Ģéĥ¨":2003,"ãĤıãĤĬ":2004,"å·¦":2005,"ç¿Į":2006,"ãģ®å¼":2007,"æĤª":2008,"ãģĵãģĨ":2009,"ãĥ¶":2010,"æŃ©":2011,"2001":2012,"ãĥĬãĥ¼":2013,"ãģ«ä¼´":2014,"åģ¥":2015,"çµĲæŀľ":2016,"ç·ıåĲĪ":2017,"NHK":2018,"çĶŁæ´»":2019,"æĨ":2020,"ãĥŃãĤ·ãĤ¢":2021,"æĥħåł±":2022,"ç«¯":2023,"ãĥģãĤ§":2024,"åħ¨åĽ½":2025,"ãĤĴãĤĤ":2026,"è»Ĭä¸¡":2027,"æı´":2028,"æľĢçµĤ":2029,"ãģĮè¡ĮãĤıãĤĮ":2030,"ãĤ¹ãĤ³":2031,"ä¸Ģæĸ¹":2032,"æ©Łéĸ¢":2033,"ãĥĥãĥĳ":2034,"2022":2035,"2017":2036,"æķ´":2037,"ãģĵãĤĮãģ¯":2038,"ãĤĴè¡ĮãģĨ":2039,"èĢĥãģĪ":2040,"å°±ä»»":2041,"çĤº":2042,"ãĤ·ãĥ³ãĤ°":2043,"ãĢĤãĢĮ":2044,"æĽ¿":2045,"æ¨¡":2046,"ãģ®æĮ":2047,"ãĥŀãĥ«":2048,"å¸Ń":2049,"åįĴ":2050,"å¯Ħ":2051,"çİī":2052,"ãĤĭãģĵãģ¨":2053,"ãĥĲãĥ«":2054,"çĢ¬":2055,"ä¸ŃåŃ¦æł¡":2056,"ä¸»ç¾©":2057,"åĮĹæµ·éģĵ":2058,"ãĤ¹ãĥĿãĥ¼ãĥĦ":2059,"ãĥĪãĥª":2060,"ãģ®ãģ§":2061,"ãģ®ä¸Ģéĥ¨":2062,"æľĽ":2063,"ãģ®åĮ":2064,"ãĤ¢ãĥ«ãĥĲãĥł":2065,"å¯Ł":2066,"è¤":2067,"æ¤ľ":2068,"ãĤĴåĭĻ":2069,"è«ĩ":2070,"æĮĩå®ļ":2071,"æĵ":2072,"ãĥĲãĤ¤":2073,"åĪĿãģ®":2074,"2018":2075,"åĥį":2076,"çŃĸ":2077,"ãģŁãģłãģĹ":2078,"ãĤ·ãĥ¼":2079,"ç©ºæ¸¯":2080,"æĪ¦äºī":2081,"èªĮ":2082,"çĶ²":2083,"ãĤ·ãĥ£ãĥ«":2084,"é¹":2085,"ãĥ³ãĥĲãĥ¼":2086,"ãĤµãĥĥ":2087,"éŃĶ":2088,"ãģ®å·":2089,"ç¯Ģ":2090,"è¶ħ":2091,"æľŃ":2092,"æĳ":2093,"æ¡Ī":2094,"ãĤ¢ãĥĭãĥ¡":2095,"èĩ£":2096,"ç®Ĺ":2097,"èĢħãģĮ":2098,"ãģĭãĤīãģ®":2099,"è¿Ķ":2100,"å®¿":2101,"åĽ½éģĵ":2102,"è¡Ģ":2103,"å®Ŀ":2104,"Ġof":2105,"å¼¾":2106,"ãĤªãĥ¼":2107,"çī¹ãģ«":2108,"çĽĽ":2109,"æµ¦":2110,"å¸ĥ":2111,"å¹´éĸĵ":2112,"ãĥ³ãĥĳ":2113,"æ³¨":2114,"éĥ¨åĪĨ":2115,"ãĥĥãĤ·ãĥ¥":2116,"åĪĹè»Ĭ":2117,"ãģ®åĬ":2118,"å¼Ł":2119,"å¾Ĵ":2120,"çĸ":2121,"å®Łæĸ½":2122,"ãģĭãģ¤ãģ¦":2123,"åŃ¦éĥ¨":2124,"ãĥĵãĥ¥ãĥ¼":2125,"åħ¬åľĴ":2126,"èĪŀ":2127,"ãĥķãĤ¸ãĥĨãĥ¬ãĥĵ":2128,"ãģĵãģ¨ãģĭãĤī":2129,"æ¤į":2130,"é¹¿":2131,"è¨±":2132,"èŃĺ":2133,"ãģĹãģªãģĦ":2134,"ãģ«éĸ¢ãģĻãĤĭ":2135,"ER":2136,"35":2137,"ãģ¾ãģŁãģ¯":2138,"æ¸©æ³ī":2139,"ãĤĴåıĹãģĳ":2140,"åĩºçīĪ":2141,"ãĤ±ãĥĥãĥĪ":2142,"èĸ¬":2143,"èª²":2144,"ãģ«ãģ¤ãģĦãģ¦ãģ¯":2145,"ãĥªãĥ³ãĤ°":2146,"è·¡":2147,"ãĤ»ãĥ«":2148,"åĪĳ":2149,"as":2150,"ãĤĴåĲ«":2151,"ãĥ¼ãĥŁ":2152,"ãĥ¼ãĤ·ãĥ§ãĥ³":2153,"et":2154,"ãģ¨ãģĹãģ¦ãģ¯":2155,"ãģĦãģı":2156,"åį°":2157,"è¨Ńå®ļ":2158,"å©ļ":2159,"and":2160,"ãĥīãĥ«":2161,"ãĤĴæĮģãģ¤":2162,"ç¾¤":2163,"ãĤ¤ãĥ³ãĤ¿":2164,"ï¼Ŀ":2165,"ãģ¨ãģį":2166,"éļĽãģ«":2167,"çĨĬ":2168,"é«ĺéĢŁ":2169,"åķıé¡Į":2170,"ãģ¨åħ±ãģ«":2171,"çľĮéģĵ":2172,"IS":2173,"ãĥ³ãĤ¬":2174,"æĪ¿":2175,"çĬ¶æħĭ":2176,"Ġæĸ°":2177,"ç¾½":2178,"il":2179,"am":2180,"ç£":2181,"åĩ¦":2182,"ä»ĺãģĳ":2183,"ãĤīãģļ":2184,"åĬ¹":2185,"ãģĮãģĤãģ£ãģŁ":2186,"å£Ĭ":2187,"ä¹±":2188,"å¾´":2189,"ãģ®åĭ":2190,"ãĤŃãĥ£ãĥ©ãĤ¯":2191,"ãĤ°ãĥ«ãĥ¼ãĥĹ":2192,"æĹ¥æľ¬ãģ®":2193,"ç§ģ":2194,"åĬ´":2195,"å°ıåŃ¦æł¡":2196,"ãĥ¢ãĥĩãĥ«":2197,"æ¹¾":2198,"æľį":2199,"æ¹ĸ":2200,"ç²¾":2201,"ãĥıãĤ¤":2202,"ãĥ¼ãĤ¿ãĥ¼":2203,"ãģ®æ°":2204,"AN":2205,"ãĤ¢ãĥ¼":2206,"å½ĵåĪĿ":2207,"æĭħå½ĵ":2208,"çĽŁ":2209,"ç¬¬ä¸Ģ":2210,"ing":2211,"éĤ¦":2212,"ãĤ¯ãĥª":2213,"æ·±":2214,"ĠJ":2215,"çĨ±":2216,"äº¡":2217,"ãĤĤãģ®ãģ®":2218,"å¹¸":2219,"èģĸ":2220,"çį²å¾Ĺ":2221,"ãģ«ãģªãĤĬ":2222,"ãģ¾ãģ¾":2223,"éļ£":2224,"45":2225,"éł¼":2226,"éłħ":2227,"ĠO":2228,"ãģĸ":2229,"ãģ®åł´åĲĪ":2230,"ä¸ģ":2231,"åħĦ":2232,"çĴ°å¢ĥ":2233,"æĶ¿åºľ":2234,"ãĤ¾":2235,"åľ§":2236,"èĪªç©º":2237,"éĥ·":2238,"è²¡":2239,"æĬĢè¡ĵ":2240,"ãĥ¼ãĤ¿":2241,"ãĥ³ãĤ¯":2242,"éĢĶ":2243,"åıİéĮ²":2244,"åŃ¦çĶŁ":2245,"æĹħå®¢":2246,"ãĤĴçµĮ":2247,"äººéĸĵ":2248,"ãģĻãģ¹":2249,"çĶŁãģ¾":2250,"çł²":2251,"ä¸Ńãģ«":2252,"åĽ½åĨħ":2253,"å®Ļ":2254,"æĶ»æĴĥ":2255,"ãĥĮ":2256,"om":2257,"åº·":2258,"æ¦Ĥè¦ģ":2259,"åįĴæ¥Ń":2260,"ãĥĥãĤ°":2261,"çĽ¤":2262,"éłĨ":2263,"è¼¸":2264,"ãĥ³ãĥĩãĤ£":2265,"ãĤĩãģĨ":2266,"èµ·ãģĵ":2267,"ãĤ¹ãĤ«":2268,"åĬŁ":2269,"ãģ®å¯¾":2270,"ãĤ·ãĤ¹ãĥĨ":2271,"æ¨¹":2272,"ä¸ĥ":2273,"èĢħãģ®":2274,"Ġ196":2275,"çĻĤ":2276,"æ²¿":2277,"ãĤ·ãĤ¹ãĥĨãĥł":2278,"¡çĶ¨":2279,"é³¥":2280,"éħ¸":2281,"ãĥľãĥ¼ãĥ«":2282,"å¯Ĩ":2283,"Ġå°ı":2284,"åħ·":2285,"ent":2286,"éĢ±":2287,"ãģ¨åĳ¼ãģ°ãĤĮãĤĭ":2288,"ãģĵãĤĮãĤī":2289,"ãģ¡ãĤĥ":2290,"ãĤ·ãĤ§":2291,"ãĤµãĥ³":2292,"çĻ¾":2293,"éĸĭæ¥Ń":2294,"çĪĨ":2295,"ãģ§ãģ¯ãģªãģı":2296,"åł´æīĢ":2297,"ãģ¤ãģ®":2298,"ãĤ¹ãĥ¼ãĥĳ":2299,"ãģŀãĤĮ":2300,"æĻ¯":2301,"åĬĩåł´":2302,"ç¬¬äºĮ":2303,"å¡ļ":2304,"ãģ®æµ":2305,"å·¥æ¥Ń":2306,"å¾Įãģ¯":2307,"ãģĿãĤĮãģŀãĤĮ":2308,"=\"":2309,"éĸĵãģ«":2310,"ch":2311,"1999":2312,"38":2313,"ãĥĨãĥ¬ãĥĵæľĿæĹ¥":2314,"ãģ¨ãģ¨ãĤĤãģ«":2315,"å®ħ":2316,"åīįãģ«":2317,"æĶ¿æ²»":2318,"ãĤ½ãĥķãĥĪ":2319,"äº¬éĥ½":2320,"æī¿":2321,"ç«¹":2322,"èı¯":2323,"è¤ĩ":2324,"ãģ®ãģ¡":2325,"ãĥĹãĥ¬":2326,"ãĤĪãģĨãģ«ãģªãģ£ãģŁ":2327,"ãĥ¡ãĥ³ãĥĪ":2328,"éĿĻ":2329,"éģ©":2330,"ãģĵãģ¨ãģ§":2331,"é«ĺãģĦ":2332,"ãģŁãĤĬ":2333,"ãģĵãģ¨ãĤĤ":2334,"ãģ®ãģĮ":2335,"Ġ5":2336,"ï¼īãĢį":2337,"ĠĊĊ":2338,"Ġ18":2339,"ãĤ¢ãĤ¯":2340,"ãģĻãĤĭãģĵãģ¨ãģĮ":2341,"è¼ª":2342,"ãĥ¼ãĥĢ":2343,"åŃ«":2344,"ĠæĿ±":2345,"ç¦ıå²¡":2346,"34":2347,"ãģ§ãģ¯ãģªãģĦ":2348,"åħ±åĴĮ":2349,"èºį":2350,"ON":2351,"ä¸¦":2352,"æķµ":2353,"æ¸Ľ":2354,"1990":2355,"ãģ®åĳ":2356,"ãĥĨãĥ«":2357,"èįī":2358,"ãĤĴæı":2359,"ãģ®å±":2360,"ãģ®ãĤĤãģ®":2361,"éĻº":2362,"æ¼¢":2363,"åĳ¨è¾º":2364,"èĩªæ²»":2365,"åŃ¦ç§ĳ":2366,"ãĥ¼ãĥ¬":2367,"å®ĩå®Ļ":2368,"ãĢĢãĢĢãĢĢãĢĢ":2369,"II":2370,"é¾":2371,"æĺĩ":2372,"å»ºè¨Ń":2373,"ãĥĩãĤ¶":2374,"1998":2375,"ãĤŃãĥ£ãĥ©ãĤ¯ãĤ¿ãĥ¼":2376,"ãĥ³ãĥķ":2377,"åºģ":2378,"Ġ-ï¼ī":2379,"ãģ®è²":2380,"çĶŁçĶ£":2381,"ãģ£ãģ¦ãģĬãĤĬ":2382,"ãĥ¢ãĥ³":2383,"åĿĩ":2384,"çµ¶":2385,"æı®":2386,"éĽĳ":2387,"ãģ®ãĤĪãģĨãģ«":2388,"çī©èªŀ":2389,"ãģªãģ©ãģĮ":2390,"æķħ":2391,"å¤ªéĥİ":2392,"åĲĪãĤıãģĽ":2393,"ãĤ³ãĥŃ":2394,"ãģ®è£":2395,"åħŃ":2396,"åĲĪä½µ":2397,"37":2398,"äººåı£":2399,"æĮ¯":2400,"ãģĦãģ§":2401,"ãģ®æİ":2402,"æķ£":2403,"åĭĿåĪ©":2404,"ãĥªãĤ¹ãĥĪ":2405,"å¾ħ":2406,"æĬĹ":2407,"ãģ®ãĤĪãģĨãģª":2408,"ãģ®åº":2409,"ation":2410,"80":2411,"ĠĠĠĠĠĠĠĠ":2412,"é¾į":2413,"æĺĵ":2414,"èĢħãģ¯":2415,"ãģĭãģĳãģ¦":2416,"ç·¨æĪĲ":2417,"æľĢé«ĺ":2418,"BC":2419,"è£ģ":2420,"ãĤŃãĥ³ãĤ°":2421,"Ġm":2422,"çĽ¸æīĭ":2423,"FA":2424,"Ġ195":2425,"ed":2426,"ãĤĴçĻº":2427,"è»½":2428,"éĢĨ":2429,"åĨĻ":2430,"æ»ħ":2431,"Ġå±±":2432,"36":2433,"èĦ±":2434,"ãĥ¬ãĤ¯":2435,"éĸī":2436,"éļľ":2437,"ãĥ³ãĥĦ":2438,"çĩ":2439,"pan":2440,"å½¦":2441,"ãģ¨ãģĵãĤį":2442,"ï¼ī-":2443,"éģĭè»¢":2444,"ãĤĵãģ©":2445,"ĠV":2446,"æ¼«":2447,"ãĥ¼ãĥĨãĤ£":2448,"æ§ĭéĢł":2449,"åĢĴ":2450,"ãĤ¿ãĥ«":2451,"åĽº":2452,"éĢļå¸¸":2453,"é§Ĩ":2454,"ãģ«æĶ¹":2455,"ãĥ¼ãĥĵãĤ¹":2456,"æĪ»":2457,"è©©":2458,"åĽł":2459,"ãĥĵãĤ¢":2460,"èª¿æŁ»":2461,"33":2462,"æĵį":2463,"èĢģ":2464,"ãĥĽãĥ¼ãĥ«":2465,"Ġ6":2466,"iv":2467,"ï¼ı":2468,"ä»®":2469,"éĥ¨ãģ«":2470,"çµ¦":2471,"å²Ĳ":2472,"ãģĿãģĹãģ¦":2473,"ãĤĴå¾Ĺ":2474,"ãĤ«ãĥ¼ãĥī":2475,"ãĤµãĥ¼ãĥĵãĤ¹":2476,"ãĥ³ãĥĵ":2477,"ãĥ¡ãĥ³ãĥĲãĥ¼":2478,"æķĻæİĪ":2479,"æ±ºåĭĿ":2480,"ãĥ¯ãĤ¤":2481,"ãĤ¿ãĤ¤ãĥĪãĥ«":2482,"ãĥŃãĥĥãĤ¯":2483,"ĳç´Ħ":2484,"ãģ«ä¼´ãģĦ":2485,"ãģ¨åĲĮãģĺ":2486,"ãĥ¼ãģ®":2487,"1997":2488,"ĠK":2489,"ãĤµãĥĥãĤ«ãĥ¼":2490,"ãģ¨ãģķãĤĮãĤĭ":2491,"ãĥŃãĥ¼ãĥŀ":2492,"ç¬ĳ":2493,"ãģķãģĽãĤĭ":2494,"èĩ³":2495,"å¹Į":2496,"Ġ7":2497,"ãģĦãģ¯":2498,"åĸľ":2499,"ãģ«å¯¾ãģĻãĤĭ":2500,"å¹¹":2501,"ãĥ¼ãĥį":2502,"æľĪåı·":2503,"æĸ¹éĿ¢":2504,"å¤©çļĩ":2505,"ãĤīãĤĮãģ¦":2506,"éģĬ":2507,"å¨":2508,"32":2509,"éģĭåĭķ":2510,"è²»":2511,"æİ¨":2512,"ãģ®æĬ":2513,"39":2514,"å§Ķåĵ¡ä¼ļ":2515,"ãĤ¤ãĤ¿":2516,"æĸ°èģŀ":2517,"ç°":2518,"æ¨ªæµľ":2519,"å¸Ĥç«ĭ":2520,"âĢ¦":2521,"æĪ¦ãģ§":2522,"ãĤ¿ãĥ³":2523,"çĶ¨ãģĦ":2524,"ç½ª":2525,"åĢĻ":2526,"è²¨":2527,"us":2528,"ãģªãģ£ãģŁ":2529,"ãģ®ä¸»":2530,"å®£":2531,"æ±Ĥ":2532,"éĢ£ç¶ļ":2533,"ãģŁãĤĭ":2534,"çĬ¶æ³ģ":2535,"ãģ«ãģªãģ£ãģ¦ãģĦãĤĭ":2536,"ãĤĬãģ®":2537,"ãģ®å¸":2538,"ç«¶æĬĢ":2539,"ay":2540,"ãĤ¹ãģ®":2541,"ãĥ¬ãĥ³":2542,"é»Ħ":2543,"ãĤ¸ãĥ§ãĥ³":2544,"çŁ¢":2545,"æģµ":2546,"å¿ł":2547,"ĠæĹ¥æľ¬":2548,"ãģ®åīį":2549,"IN":2550,"å¾ĭ":2551,"æľĢãĤĤ":2552,"Ġä¸ī":2553,"æ¸¬":2554,"ä¼ļèŃ°":2555,"ãĥģãĥ¥":2556,"å¸ĿåĽ½":2557,"ä¸»ãģ«":2558,"ãĤĴçµĲ":2559,"åħ¼":2560,"éĺ¿":2561,"æĬľ":2562,"ãģ®ãĤ³":2563,"AT":2564,"ãģ®ä¸Ĭ":2565,"èĩªçĶ±":2566,"ãĥĹãĥŃãĥ¬ãĤ¹":2567,"åı¤å±ĭ":2568,"è¨ª":2569,"åĪĿãĤģãģ¦":2570,"BN":2571,"äºĭåĭĻ":2572,"ãĥĬãĤ¤":2573,"æľĢå¤§":2574,"åħ¨ãģ¦":2575,"ãĥ³ãĥĨãĤ£":2576,"ãĤĴéĢļ":2577,"ãģĻãĤĭãģŁãĤģ":2578,"1996":2579,"78":2580,"ãĥ´ãĤ§":2581,"ãĥĵãĥ¼":2582,"è²´":2583,"çı¾åľ¨ãģ®":2584,"ä¼ģæ¥Ń":2585,"çĽ®ãģ®":2586,"ç¥ŀç¤¾":2587,"ãĥĵãĥ«":2588,"åįł":2589,"è¦³åħī":2590,"ãĥ¨ãĥ¼ãĥŃ":2591,"åĺ":2592,"å¸¸ãģ«":2593,"åĲĳãģĳ":2594,"un":2595,"ãĥ³ãĥį":2596,"é®":2597,"æĲº":2598,"è¢«":2599,"å¹³åĿĩ":2600,"ŀľ":2601,"èĥĮ":2602,"ãĥĩãĤ¶ãĤ¤ãĥ³":2603,"æľ¬ç·ļ":2604,"çĻ»åł´ãģĻãĤĭ":2605,"ãĤĴéĸĭå§ĭ":2606,"ä»²":2607,"th":2608,"ãģ¾ãģ§ãģ¯":2609,"ãģ«åĩº":2610,"ä¹ĹãĤĬ":2611,"éģ¸æīĭæ¨©":2612,"1995":2613,"ĠãĤ¨":2614,"æ§ĭæĪĲ":2615,"éĥ¨éļĬ":2616,"de":2617,"ãģ®æĦı":2618,"ãĤ®ãĥ¥":2619,"ä»ĸãģ®":2620,"ä¼¼":2621,"éĪ":2622,"ãĥ¨ãĥ¼ãĥŃãĥĥãĥĳ":2623,"ãĥĸãĥª":2624,"éľĩ":2625,"æĹ¥æľ¬ãĥĨãĥ¬ãĥĵ":2626,"ãģ®å»":2627,"Ġ\"":2628,"ãĥ³ãĥŀ":2629,"ãĥĹãĥª":2630,"ç¥ĸ":2631,"æŀļ":2632,"åįĶä¼ļ":2633,"çµµ":2634,"éģ¸æĮĻ":2635,"æĭł":2636,"å¥³æĢ§":2637,"ãģĭãģĳ":2638,"ä¼ģçĶ»":2639,"Ġä¸Ń":2640,"ãģĮåĩº":2641,"çĲĨçĶ±":2642,"ãĥ¯ãĥ¼ãĥ«ãĥī":2643,"ãģķãģĽãģŁ":2644,"ä»ģ":2645,"æĿī":2646,"ãĤ¦ãĤ©":2647,"ãĥ¼ãĥĬãĥ¼":2648,"å¤§ãģįãģª":2649,"ãģ®ãĤ¢":2650,"åĬĽãĤĴ":2651,"çµĦç¹Ķ":2652,"çĭ¬ç«ĭ":2653,"ãģ«ãģĤ":2654,"ãģ¨ãģĹ":2655,"ãģ¨ãģĦãģ£ãģŁ":2656,"ãĥķãĥ«":2657,"ST":2658,"ç·ł":2659,"å¤§æŃ£":2660,"1994":2661,"ãĤħ":2662,"ï¼īï¼Ī":2663,"ĠU":2664,"ãĥ¼ãĥªãĥ¼":2665,"ç§ĳåŃ¦":2666,"ãĥĥãĥĦ":2667,"åĲįåı¤å±ĭ":2668,"çī¹å¾´":2669,"çĶ£æ¥Ń":2670,"ãĤ´ãĥ¼ãĥ«":2671,"ãģ¾ãģ£ãģŁ":2672,"ãĥ³ãģ¯":2673,"Ġ10":2674,"ãģĹãģ°":2675,"ãģªãģ©ãĤĴ":2676,"åīįãģ®":2677,"çĹħéĻ¢":2678,"æ¿Ģ":2679,"çµĦãģ¿":2680,"çĦ¼":2681,"ãĥ©ãĤ¤ãĥĸ":2682,"ãĤ¯ãĤ¹":2683,"AR":2684,"åī¯":2685,"åĽ½å®¶":2686,"ãģ»ãģ¨":2687,"ãģ®æĺ":2688,"å¹ħ":2689,"åĲĪè¡Ĩ":2690,"çĽ®çļĦ":2691,"åħ¬éĸĭ":2692,"ãģķãĤĮãģ¦ãģĬãĤĬ":2693,"ãĤīãģĭ":2694,"è¡¨è¨ĺ":2695,"ãĤĴæĮĩ":2696,"æ±ŁæĪ¸":2697,"ãĥ¼ãĥĩãĤ£":2698,"Ġ8":2699,"ãģ®äºº":2700,"éļĨ":2701,"Ġãĥŀ":2702,"ãģ®å¥³":2703,"ãĤĴåĩº":2704,"æłĦ":2705,"éĽª":2706,"48":2707,"ç·´":2708,"ãģĵãģ¨ãģ¯":2709,"è©ķä¾¡":2710,"å¦»":2711,"å®ĮæĪĲ":2712,"ãĢīï¼ī":2713,"âĺ":2714,"éĽ»æ°Ĺ":2715,"æĿ±äº¬éĥ½":2716,"ãĤĴä½¿çĶ¨":2717,"ãģ§ãģĤãĤĭãģĮ":2718,"ãĤ³ãĥ¼ãĤ¹":2719,"ä¸ģçĽ®":2720,"åºŃ":2721,"ãģ«ãģĹãģŁ":2722,"ãĢĤãĢİ":2723,"ãĥ¼ãĥĪãĥ«":2724,"ãģ®æĪ¦":2725,"ãģ«å°±ä»»":2726,"ãĥ³ãĥĸ":2727,"æ©Łèĥ½":2728,"||||":2729,"1980":2730,"è¸":2731,"ãĤ¦ãĥ«":2732,"ãģĿãģĨ":2733,"ãĥįãĥ«":2734,"åĪĩãĤĬ":2735,"ãģ®å§":2736,"ãĥ³ãĥľ":2737,"çŃĨ":2738,"åħ¥ãĤĬ":2739,"ãĥĪãĥŃ":2740,"ãģ«åĪĨ":2741,"ãģ«å¤īæĽ´":2742,"åĪĿæľŁ":2743,"å¡ģ":2744,"ãģ»ãģ¨ãĤĵãģ©":2745,"åĢ¤":2746,"æĻ®éĢļ":2747,"éĢļä¿¡":2748,"ãģ¾ãģ§ãģ®":2749,"èĭ±èªŀ":2750,"éŁĵ":2751,"ä»Ļ":2752,"ãģ®æ´":2753,"å°İåħ¥":2754,"çķ°ãģªãĤĭ":2755,"!!":2756,"éĸ¢éĢ£":2757,"æ±ºå®ļ":2758,"ãĤ¹ãĥĳ":2759,"ãģ®åŃĲ":2760,"å¼ĺ":2761,"ãģ«å¯¾ãģĹ":2762,"ur":2763,"ãĥĹãĥŃãĥĩ":2764,"ãģ®å°ı":2765,"æįķ":2766,"FC":2767,"ãĤ·ãĥ³":2768,"è¦ļ":2769,"åĤ·":2770,"ãĤ¤ãĤ¿ãĥªãĤ¢":2771,"ãĤĴéĻ¤":2772,"åĪ¸":2773,"ä¼¸":2774,"ãĤĴä¸Ńå¿ĥ":2775,"ãģ®æīĭ":2776,"ãģĺãģ¦":2777,"æĸ°æ½":2778,"è©¦é¨ĵ":2779,"çķªåı·":2780,"åŃ£":2781,"ä½ľè©ŀ":2782,"ãĤ¶ãĥ¼":2783,"ãģĹãģ¾ãģĨ":2784,"å¼ķéĢĢ":2785,"ãģ®æĢ":2786,"çīĩ":2787,"ãĥĪãĥ¬":2788,"é§ħåīį":2789,"ãĥķãĥ¬":2790,"ç¯Ħ":2791,"åĸĦ":2792,"éĢ£éĤ¦":2793,"è¦§":2794,"Ġthe":2795,"æĪĲç¸¾":2796,"éº»":2797,"ãĤ¹ãĥĨãĤ£":2798,"ä¸Ńç¶Ļ":2799,"ãĤªãĥ¼ãĥĹ":2800,"åĨħãģ®":2801,"âĹ":2802,"æĪĳ":2803,"ãģ®åŁ":2804,"ãĥªãĤª":2805,"åħ¥ãĤĮ":2806,"ãĤĴæŀľ":2807,"åŁºæľ¬":2808,"ãģĭãĤĬ":2809,"çµ±éłĺ":2810,"åŃĺåľ¨ãģĻãĤĭ":2811,"éĪ´":2812,"éĬĥ":2813,"ws":2814,"éģĭåĸ¶":2815,"è¦ıæ¨¡":2816,"å®Įåħ¨":2817,"ç¨ĭåº¦":2818,"åĲĽ":2819,"ãĤĴæŀľãģŁ":2820,"Ġé«ĺ":2821,"å¹¼":2822,"çı¾åľ¨ãģ¯":2823,"éģİåİ»":2824,"ãģ®åĨħ":2825,"æĸ¹æ³ķ":2826,"æİĽ":2827,"äºĪå®ļ":2828,"ãĤĴæ±º":2829,"ãĤĴä½¿":2830,"70":2831,"ãĥķãĤ¡ãĤ¤":2832,"æľŁéĸĵ":2833,"æĹħå®¢éīĦéģĵ":2834,"è¥²":2835,"ãģ®çĻº":2836,"ãģ§ãģįãģªãģĦ":2837,"æīĵãģ¡":2838,"è¡ĮæĶ¿":2839,"ãģĪãģ°":2840,"éĩįè¦ģ":2841,"ç«¥":2842,"é¨İ":2843,"åįĥèĳī":2844,"ãĤıãĤĮãģŁ":2845,"å±¤":2846,"ãĤıãĤĭ":2847,"ĠåĪĿ":2848,"ç«ľ":2849,"ãĤ¹ãĥ©":2850,"ãģ¡ãĤĥãĤĵ":2851,"190":2852,"äºĴ":2853,"ãĤįãģĨ":2854,"ãĤĴåıĹãģĳãģŁ":2855,"ãĤŃãĥ¥":2856,"ãĤ¢ãĥ¡ãĥªãĤ«åĲĪè¡Ĩ":2857,"ãģ®ãģĨãģ¡":2858,"èªķ":2859,"è«ĭ":2860,"å¤§ãģįãģı":2861,"é¶":2862,"ãģ®æĮĩ":2863,"éłĪ":2864,"å°ıèª¬":2865,"éĢ£åĲĪ":2866,"©Ł":2867,"ÃĹ":2868,"åĨħãģ«":2869,"çģ½":2870,"OR":2871,"ãĥ¼ãĥİ":2872,"å¥ĳç´Ħ":2873,"ãĤ¦ãĥ³ãĥī":2874,"å¤¢":2875,"éľ²":2876,"90":2877,"è¡ĮãĤıãĤĮãģŁ":2878,"ãģ§ãģĤãģ£ãģŁãģĮ":2879,"çı¾ä»£":2880,"æľŃå¹Į":2881,"ãĤ¹ãĥļãĤ·ãĥ£ãĥ«":2882,"åĲįç§°":2883,"Ġè¥¿":2884,"çłĤ":2885,"å°ĤçĶ¨":2886,"ç³»åĪĹ":2887,"ãģĿãģĵ":2888,"å¥ª":2889,"åħ¬å¼ı":2890,"æİ¢":2891,"ãĢıãĢİ":2892,"åĬ´åĥį":2893,"ãĢĲ":2894,"ãĢĳ":2895,"Ńè¼ī":2896,"éĥ¨ãģ®":2897,"1993":2898,"1989":2899,"å·¡":2900,"ãĥ©ãĤ¹":2901,"é¡į":2902,"æ²¼":2903,"èĦļ":2904,"åĸ¶æ¥ŃæīĢ":2905,"ãĤĪãĤĬãĤĤ":2906,"è¡¨ç¤º":2907,"é®®":2908,"CM":2909,"ãģĦãģ«":2910,"åĨįãģ³":2911,"åĽ£ä½ĵ":2912,"æĽľæĹ¥":2913,"å¹´ãģ¯":2914,"ãĥĩãĥĵãĥ¥ãĥ¼":2915,"ãĤ¨ãĥ³ãĤ¸":2916,"è£ı":2917,"1992":2918,"è£½éĢł":2919,"çĮ®":2920,"ãģĦãģļ":2921,"ãģ®æ¨":2922,"ãĥĲãĥ©":2923,"ãĤ³ãĥ¼ãĥī":2924,"ç´Ģåħĥ":2925,"é¡Ķ":2926,"æıı":2927,"ãģĹãģ¦ãģĦãģŁãģĮ":2928,"47":2929,"ãĤ·ãĥ³ãĤ°ãĥ«":2930,"äººãģ¯":2931,"ãĥĩãĤ£ãĤ¢":2932,"ä¸ĺ":2933,"âĢķ":2934,"ãĥ¼ãĥľ":2935,"æķ·":2936,"ãĤ¦ãĥł":2937,"åĦĦ":2938,"ãĥĻãĥ¼ãĤ¹":2939,"è²·":2940,"ãģ«ãģĬãģĦãģ¦ãģ¯":2941,"å°ĤéĸĢ":2942,"1991":2943,"ãĤĴåıĸãĤĬ":2944,"ãĥ¬ãĥ¼ãĤ¹":2945,"ç·¨åħ¥":2946,"éª":2947,"æĽ¹":2948,"ãģĻãģ¹ãģ¦":2949,"ãĥ¼ãĤ«ãĥ¼":2950,"Ġä¸Ĭ":2951,"èĩ¨":2952,"ter":2953,"æĻĤæľŁ":2954,"ãģ®ãģŁãĤģãģ«":2955,"ãĤ¤ãĥĻ":2956,"ãģ®å¿":2957,"ç´¹":2958,"ãĥīãĥª":2959,"ãģ¾ãĤĭ":2960,"ãĥ¼ãĥĻ":2961,"è¨İ":2962,"ãĤĴåĲ«ãĤĢ":2963,"éĽ²":2964,"ãĥ´ãĤ©":2965,"ãĥĲãĥ³ãĥī":2966,"ĠãĤ«":2967,"ãĥĻãĤ¹ãĥĪ":2968,"Ġãģ¯":2969,"ç§»ç±į":2970,"æ®¿":2971,"ãĥĪãĤ¥":2972,"å¼ģ":2973,"ãģĺãģŁ":2974,"ç¨²":2975,"CD":2976,"å¡©":2977,"55":2978,"ãĥ³ãĥįãĥ«":2979,"ãĥķãĥŃ":2980,"å¤ļæķ°":2981,"è©³":2982,"ç³»çµ±":2983,"ãĥ¼ãĥ©ãĥ³ãĥī":2984,"ãģĦãģŁãĤģ":2985,"ãģ®å½±":2986,"ãģıãĤĭ":2987,"æĪĲåĬŁ":2988,"èĩªãĤī":2989,"éĻĲå®ļ":2990,"åŃ¦åľĴ":2991,"ãĥĭãĥ¥ãĥ¼":2992,"Ġ12":2993,"ãĤĴçĶ¨":2994,"æĹ¥ãģĭãĤī":2995,"ãģ®æ§":2996,"ra":2997,"ãģ¸ãģ¨":2998,"ãĤĴä½ľ":2999,"æģĭ":3000,"ãģ¤ãģĭ":3001,"åĲĮæ§ĺ":3002,"ãĥĳãĥ³":3003,"èĩªçĦ¶":3004,"ãĤ¯ãĥ«":3005,"æ¼«çĶ»":3006,"ä»¥ä¸ĭãģ®":3007,"ãĥģãĥ£ãĥ³ãĥĶ":3008,"ãĤ¹ãĥĪãĥ©":3009,"è¿İ":3010,"å¾ĹçĤ¹":3011,"éľĬ":3012,"æ²ĸ":3013,"åĽ½æ°ĳ":3014,"ãģ®ä¸ĭ":3015,"ãĤĴä¸İ":3016,"å¥¥":3017,"ãģ¨æĢĿ":3018,"ç¾İè¡ĵ":3019,"èŃ°ä¼ļ":3020,"åħį":3021,"ãģ«åĬł":3022,"ç«ĭãģ¡":3023,"çĻ»éĮ²":3024,"ãĥ¦ãĥĭ":3025,"æĻº":3026,"ãĥĹãĥ¬ãĤ¤":3027,"ãģĹãģŁãĤĤãģ®":3028,"å·¥åł´":3029,"44":3030,"ãĥ¡ãĥ¼ãĥĪãĥ«":3031,"ãĤ´ãĥ«":3032,"éŃļ":3033,"te":3034,"ãģ¨ãģĨ":3035,"å·¨":3036,"éħĴ":3037,"åħ±åĴĮåĽ½":3038,"æģ¯":3039,"ãĤĦãģĻ":3040,"å½ĵæĻĤãģ®":3041,"ä¸Ńãģ®":3042,"èĮ¶":3043,"åŃĲãģ®":3044,"ãĥ³ãģĮ":3045,"ãģĵãģĵ":3046,"èĤī":3047,"çĹĩ":3048,"ï¼ģ":3049,"çī§":3050,"ä¹Ł":3051,"æŁĵ":3052,"å¤ļãģıãģ®":3053,"æĸĩåŃ¦":3054,"cm":3055,"ç§ĺ":3056,"æĬĺ":3057,"ãĤīãģªãģĦ":3058,"ers":3059,"åĵ²":3060,"ç¦ģ":3061,"èªķçĶŁ":3062,"å¤§çµ±éłĺ":3063,"ãģĽãĤĭ":3064,"49":3065,"å®ļæľŁ":3066,"ãĥŁãĥ¥ãĥ¼ãĤ¸":3067,"è£½ä½ľ":3068,"éĸ£":3069,"ç·¨æĽ²":3070,"HE":3071,"ãĢįãĢģ":3072,"å·¥äºĭ":3073,"ãĤ¦ãĥ³ãĤµãĥ¼":3074,"æĿ¡ç´Ħ":3075,"èį·":3076,"èĨ":3077,"ãģ¨èĢĥãģĪ":3078,"çµĲå©ļ":3079,"ãĤĴçį²å¾Ĺ":3080,"ãĥ¼ãĥ´":3081,"ãĤ«ãĥª":3082,"ãĥģãĥ£ãĥ³ãĥĶãĤªãĥ³":3083,"ï¼īãĥ»":3084,"ãģ®æģ":3085,"ãģ®æĽ":3086,"æĸ¹å¼ı":3087,"ãģ®å½±éŁ¿":3088,"ä»ı":3089,"çĶ±æĿ¥":3090,"ãģĮå¤ļãģĦ":3091,"ãģĳãĤĮãģ°":3092,"å½±éŁ¿":3093,"æľĪãģ®":3094,"ãĥľãĥ¼":3095,"ãģ«ãģ¨":3096,"åľı":3097,"ãģªãģ©ãģ§":3098,"åĪ¶åº¦":3099,"ãĤıãģ£ãģŁ":3100,"TV":3101,"ãĥĳãĥ¼":3102,"çļĦãģ«ãģ¯":3103,"çĶŁçī©":3104,"Ġ2005":3105,"æĪ¦éĹĺ":3106,"æ´»èºį":3107,"Ġand":3108,"éĻ£":3109,"æĪĲç«ĭ":3110,"åŁ·":3111,"åİļ":3112,"åħ¨ä½ĵ":3113,"æµ·è»į":3114,"ãģĭãģª":3115,"ä»¥åīį":3116,"ãģ®å®Ł":3117,"ç´Ķ":3118,"ç¨İ":3119,"å§¿":3120,"ãĤĴè¡Įãģ£ãģŁ":3121,"æ¹¯":3122,"ä»£çĽ®":3123,"ãĤ¢ãĤ¦":3124,"âĹĭ":3125,"ãģ®åİ":3126,"é£Ľè¡Į":3127,"æ²¹":3128,"ç°¡":3129,"ãģ®æł":3130,"ç«¶é¦¬":3131,"éĸĵãģ®":3132,"éĢĥ":3133,"ãģĦãģļãĤĮ":3134,"èĦĪ":3135,"ãģ©ãģĨ":3136,"ãģĻãĤĭãģĮ":3137,"ä¹Ĺè»Ĭ":3138,"éķ·éĩİ":3139,"ãĥ³ãĥĢãĥ¼":3140,"ãģ²ãģ¨":3141,"AS":3142,"ãĤ¢ãĤ¸ãĤ¢":3143,"ãĤ¢ãĥĬãĤ¦ãĥ³ãĤµãĥ¼":3144,"46":3145,"ä¸ĬãģĮ":3146,"èŃ¦å¯Ł":3147,"éª¨":3148,"è¾¼ãģ¿":3149,"æĨ²":3150,"ĠãĤ³":3151,"éĬĢè¡Į":3152,"éĭ":3153,"ãģĦãģ£ãģŁ":3154,"èªįãĤģ":3155,"èĮĤ":3156,"ãĤ¤ãĥĻãĥ³ãĥĪ":3157,"ãģ»ãģ¼":3158,"ãģ®ä¸Ńãģ§":3159,"åĪ»":3160,"åĨ¬":3161,"ãĤĴåıĤ":3162,"æļ´":3163,"æ¬§":3164,"ãĥĭãĥ¥ãĥ¼ãĤ¹":3165,"ãģĭãĤĮãģŁ":3166,"ãģ®åķ":3167,"ãĥĢãĥ¼":3168,"ãĥŁãĥ¼":3169,"çµĮçĶ±":3170,"ãĤ¹ãĥĨãĥ¼ãĤ¸":3171,"æŁ³":3172,"ç¨®é¡ŀ":3173,"ign":3174,"ãģĵãģ¨ãģĮãģ§ãģįãĤĭ":3175,"æ¾":3176,"um":3177,"ãĤ°ãĥ¬":3178,"ãģ®ä¸Ģãģ¤":3179,"ãĢĤï¼Ī":3180,"ãĤ¯ãĥ¬":3181,"ãģĵãģ¨ãĤĤãģĤãĤĭ":3182,"åħ±åĲĮ":3183,"ãģĵãĤĮãĤĴ":3184,"ãģ«åĲĳ":3185,"ãĥ©ãĤ¤ãĥĪ":3186,"æ¡ľ":3187,"æķĳ":3188,"ãĤĴç¤º":3189,"äººåħ¬":3190,"åĨ·":3191,"ĠãĤª":3192,"å¤§æĪ¦":3193,"æĸ°ãģŁ":3194,"ãĤĴçµĮãģ¦":3195,"æħ¶":3196,"è¿°ãģ¹":3197,"æĸĩåŃĹ":3198,"çĬ¯":3199,"ãĤ¿ãĤ¤ãĥĹ":3200,"ä¸ĩåĨĨ":3201,"ĿéĽ¢":3202,"æ¯Ľ":3203,"ãĥķãĤ¡ãĥ³":3204,"ĠãģĬ":3205,"çĶ³":3206,"çµĮåĸ¶":3207,"ãģ¶ãĤĬ":3208,"ag":3209,"ãĤĴæ®":3210,"åıĹãģĳ":3211,"åĲįãģ¯":3212,"çĨĬæľ¬":3213,"ir":3214,"ãĤĴæľī":3215,"çŃĶ":3216,"ãģ®èĪ":3217,"åĲ¦":3218,"ãĤ«ãĥ©":3219,"2023":3220,"æ³ķäºº":3221,"èģ´":3222,"ãģłãģ£ãģŁãģĮ":3223,"ãģ®æķĻ":3224,"å¶":3225,"ãģ®å£":3226,"å»ºç¯ī":3227,"ãĤĵãģª":3228,"ãĥģãĥ§":3229,"åĲ¸":3230,"ãģľ":3231,"ç¶Ń":3232,"åĨħå®¹":3233,"å¹´ãģ¾ãģ§":3234,"ãģĤãĤĭãģĦãģ¯":3235,"æĮĩå°İ":3236,"ãĥ¡ãĥ¼ãĤ¸":3237,"ãĥ¼ãĤ¯ãĤ¹":3238,"åł´åĲĪãģ¯":3239,"ãĥ¼ãĥŁãĥĬãĥ«":3240,"èĻ«":3241,"ãĤĴæĭħå½ĵ":3242,"ãĤĴéĸĭ":3243,"ãģķãĤĮãģŁãģĮ":3244,"ãģ®ãģĭ":3245,"è¨Ńè¨Ī":3246,"ãģĶãģ¨":3247,"çĶŁå¾Ĵ":3248,"é¶´":3249,"ä½ľæĪ¦":3250,"åħĲå³¶":3251,"ãĥŀãĥ¼":3252,"å¸Ĥæ°ĳ":3253,"æĮģãģ¡":3254,"ãģĵãģ®æĻĤ":3255,"ãĥĩãĥ¼ãĤ¿":3256,"ãĥıãĥ³":3257,"æľĪãģ«ãģ¯":3258,"ãģ¨ãģĹãģ¦ãģĦãĤĭ":3259,"ãĢħãģª":3260,"62":3261,"ĠãĤ¤":3262,"ä½Ļ":3263,"è»Į":3264,"åĶ±":3265,"éĽ¨":3266,"ãĥ¬ãĥ¼ãĤ·ãĥ§ãĥ³":3267,"ãĤ¤ãĥī":3268,"ä¸»ãģª":3269,"è¡£":3270,"éį":3271,"ç´¹ä»ĭ":3272,"ãĥ¬ãĤ®ãĥ¥":3273,"èŃ°åĵ¡":3274,"ãĤ¢ãĥ©":3275,"Ġ2006":3276,"ãģ®æĶ¯":3277,"ad":3278,"èŃ²":3279,"ãĤıãĤĮãģ¦ãģĦãĤĭ":3280,"æĩ":3281,"è¨Ģèĳī":3282,"å¤īåĮĸ":3283,"ãĤĴçĽ®":3284,"æĹ¥ãģ«ãģ¯":3285,"æ¥ŃåĭĻ":3286,"ãģ®è³":3287,"1987":3288,"äºľ":3289,"å¤§èĩ£":3290,"ãģ®ãģĤãĤĭ":3291,"å¯¾è±¡":3292,"ãĥįãĤ¹":3293,"ãĥĶãĤ¢":3294,"è¨Ĺ":3295,"æİ²":3296,"ä½ıæ°ĳ":3297,"åĲ¹":3298,"ãģ«ãģªãģ£ãģ¦":3299,"ãĤ¤ãĤº":3300,"è£ķ":3301,"é½":3302,"çī¹æĢ¥":3303,"å±ķéĸĭ":3304,"ãĤ¢ãĥķ":3305,"ãĤ³ãĥ¼ãĥģ":3306,"ãģ¨ãģĹãģ¦ãģ®":3307,"æĸ¹åĲĳ":3308,"èĺ":3309,"ãĥĭãĤ³":3310,"1988":3311,"å«":3312,"ç«ĭãģ¦":3313,"æ²¡":3314,"ãĤ¬ãĥ³":3315,"ç½²":3316,"æľĿé®®":3317,"ãĤ°ãĥ©ãĥł":3318,"ãĤ¢ãĥ¡ãĥªãĤ«åĲĪè¡ĨåĽ½":3319,"äº¤å·®":3320,"å½ĵåĪĿãģ¯":3321,"éĤ£":3322,"ãĤ¬ãĤ¹":3323,"æĭ¡":3324,"The":3325,"Ġ2007":3326,"500":3327,"äººæ°Ĺ":3328,"ãĤĴæĮĻ":3329,"æļ¦":3330,"åĩºãģĹãģŁ":3331,"EN":3332,"ãĤĴçĻºè¡¨":3333,"ä¸Ĭãģ®":3334,"å¤§ãģª":3335,"åį±":3336,"é¹¿åħĲå³¶":3337,"ãģĦãģ¦ãģĦãĤĭ":3338,"ãģĽãģļ":3339,"æĶ¹æŃ£":3340,"åĽ½éīĦ":3341,"ä¿Ĭ":3342,"æľĢåĪĿ":3343,"åľ°ãģ«":3344,"ãģ¬":3345,"ãģ®æ³":3346,"çĶ·åŃĲ":3347,"çī©ãģ®":3348,"ãĥĸãĥ¬":3349,"ç¤¾éķ·":3350,"å®¶æĹı":3351,"ãĤ®ãĥ¼":3352,"è£½åĵģ":3353,"im":3354,"189":3355,"AM":3356,"ãģ®æ¥":3357,"ãĤīãĤĮãģ¦ãģĦãģŁ":3358,"åĪĿä»£":3359,"å®¶ãģ®":3360,"éģĭçĶ¨":3361,"em":3362,"ãĤĴãģ¤":3363,"ãģ®è¿":3364,"å¾©å¸°":3365,"éĥµ":3366,"éĸ¢è¥¿":3367,"ãģ®å¢":3368,"ç¤¼":3369,"é§ħèĪİ":3370,"ãĤ¤ãĥ³ãĤ°":3371,"ä¸Ńãģ§":3372,"ä»¥æĿ¥":3373,"éħįç½®":3374,"é¡ĺ":3375,"çµ±åĲĪ":3376,"æĻĤä»£ãģ®":3377,"ãĤ¬ãĥ¼":3378,"ãĤ¤ãĥ³ãĥĪ":3379,"åĭ¤":3380,"!ï¼Ī":3381,"æĹ¥æĶ¾éĢģ":3382,"ãĤĪãģı":3383,"ãĤ³ãĥŁ":3384,"åħ¬æ¼Ķ":3385,"ï¼īï¼ļ":3386,"ãģ®æ¯":3387,"åŃ¦éĻ¢":3388,"ãĥŃãĥ³":3389,"ãĥĭãĥĥãĤ¯":3390,"ä¿ĿèŃ·":3391,"ãģ£ãģ":3392,"è¨Ģèªŀ":3393,"æī±ãģĦ":3394,"ãģªãģĳãĤĮãģ°":3395,"ãĤªãĤ¹":3396,"ä½ĵèĤ²":3397,"æĹŃ":3398,"ãģĿãģ®ãģŁãĤģ":3399,"ãĤĵãģ§ãģĦãĤĭ":3400,"ãģ®æ´»":3401,"ç·ļãģ®":3402,"ä¸»æ¼Ķ":3403,"ãĤ¿ãĤ¤ãĥł":3404,"ç¸®":3405,"ĠĠĠ":3406,"è¼ĥ":3407,"ä¸įæĺİ":3408,"ãĤºãĥł":3409,"æİ¡çĶ¨":3410,"ĠæĿ±äº¬":3411,"ĠãĢľ":3412,"æĿ±æĹ¥æľ¬":3413,"éĻ¸è»į":3414,"ĠãĤµ":3415,"åı²ä¸Ĭ":3416,"åĶ¯":3417,"AC":3418,"ĠæĿ¾":3419,"çĤ¹ãģ§":3420,"éĽ»è©±":3421,"ãģ«èĩ³":3422,"èĴ":3423,"å¯©":3424,"ãĥĨãĥ³":3425,"ä»¥éĻįãģ¯":3426,"ãģ®æ©Ł":3427,"ãĥŁãĤ¢":3428,"id":3429,"è£ħç½®":3430,"æŃ»åİ»":3431,"ç·ĳ":3432,"æĥĳ":3433,"1970":3434,"ãģ«ãģĹãģ¦":3435,"ãĤ»ãĥĥãĥĪ":3436,"ãģ®åĮĹ":3437,"ãĤĴåıĤçħ§":3438,"ec":3439,"æľĪãģĭãĤī":3440,"ãģ®æ¼":3441,"è¡Įåĭķ":3442,"åħĥå¹´":3443,"è¦ıå®ļ":3444,"ãĥªãĤ¨":3445,"çİĭåº§":3446,"Ġc":3447,"ãĤ®ãĥ£":3448,"å¯¾æĪ¦":3449,"ãģ«åŁº":3450,"æŀł":3451,"è¾ŀ":3452,"ãĤĤãģ¨":3453,"ãĥĥãĤ¸":3454,"éĿ¢ç©į":3455,"åłĢ":3456,"éĿŀå¸¸ãģ«":3457,"ĠâĢ»":3458,"ç§Ĵ":3459,"AL":3460,"ãģ®ãĤ¨":3461,"align":3462,"ãĤ¹ãĥļãĤ¤ãĥ³":3463,"è¾²æ¥Ń":3464,"ãģĵãģ¨ãģĮãģĤãĤĭ":3465,"ĠThe":3466,"åĩºãģĹ":3467,"ç¥¨":3468,"é¬":3469,"éĿĻå²¡":3470,"ĠåĮĹ":3471,"ç´į":3472,"é§Ĳ":3473,"oc":3474,"ãĥĨãĥ¼ãĥŀ":3475,"æĿ±æµ·":3476,"æĹ¢":3477,"ãģĭãģĭ":3478,"åĽ½ç«ĭ":3479,"åľ°çĲĥ":3480,"è£ħåĤĻ":3481,"Ġb":3482,"ãĤıãģļ":3483,"ä»ĺè¿ĳ":3484,"åľ°ä¸Ĭ":3485,"42":3486,"ãĥŃãĤ¹":3487,"ãģĽãģŁ":3488,"Ġ2008":3489,"æľīåĲį":3490,"ãĤªãĥªãĤ¸":3491,"åĩºæĿ¥":3492,"ãĥĢãĥł":3493,"Ġãĥı":3494,"åŃĿ":3495,"åŃĲä¾Ľ":3496,"æī¹":3497,"ãģĺãĤģ":3498,"çī¹å®ļ":3499,"âĢĿ":3500,"ãģ®ãĤ«":3501,"ãģ®å½¢":3502,"ĠãĥĲ":3503,"åĽ°":3504,"ãĤ¹ãĥĶ":3505,"å§ī":3506,"ç§»åĭķ":3507,"ãĤĮãģ¦ãģĦãģŁ":3508,"ãĢįãĢĤ":3509,"æĹĹ":3510,"æĴ®":3511,"è£ģåĪ¤":3512,"ãģĦãģĮ":3513,"ãĥªãĥ¥":3514,"æĶ¯æı´":3515,"å¯Įå£«":3516,"æķ´åĤĻ":3517,"ãģ®æ²":3518,"ãĥ«ãĤ¹":3519,"å½¢æĪĲ":3520,"æ¶²":3521,"éģĶæĪĲ":3522,"ãĤĴæĮĻãģĴ":3523,"ãĤ¢ãĥĥãĥĹ":3524,"éĥ¨éĸĢ":3525,"æĽ¸æĪ¿":3526,"åĲįãģ®":3527,"1986":3528,"ãģłãģĳãģ§":3529,"ow":3530,"ãĥ«ãĤ¯":3531,"ãģªãģ©ãģ«":3532,"å¦¹":3533,"åī£":3534,"ãģ®æĶ¿":3535,"ãģ®åİŁ":3536,"ãĥ¬ãĤ®ãĥ¥ãĥ©ãĥ¼":3537,"æĹ¥çĻºå£²":3538,"éĽ·":3539,"å®®å´İ":3540,"éħįä¿¡":3541,"æ··":3542,")ãĢģ":3543,"ãĥ³ãĥĬ":3544,"éģ¿":3545,"ãģ®æ¸":3546,"æĸĻçĲĨ":3547,"æīį":3548,"1983":3549,"æ¢°":3550,"ãĤªãĥªãĤ¸ãĥĬãĥ«":3551,"ä¿³":3552,"çĽĬ":3553,"æĿ±æĺł":3554,"çŃīãģ®":3555,"çĶ·æĢ§":3556,"æĸ½è¡Į":3557,"é½¢":3558,"ãĢįãĢģãĢĮ":3559,"ãģĹãģŁãģŁãĤģ":3560,"å¾ģ":3561,"Ġ11":3562,"åıĪ":3563,"è¡Įãģį":3564,"41":3565,"ãģ«åŁºãģ¥":3566,"çĶ°ä¸Ń":3567,"å°ĳå¹´":3568,"ç¢ºèªį":3569,"è«¸å³¶":3570,"58":3571,"å¿«":3572,"å½ĵé§ħ":3573,"è¦ĭãĤīãĤĮãĤĭ":3574,"é£²":3575,"çµĮé¨ĵ":3576,"ãģĹãģ®":3577,"Ġ2004":3578,"éļł":3579,"ãģĹãģ¾ãģ£ãģŁ":3580,"ä¼¯":3581,"ãĥ©ãĤ¤ãĥ³":3582,"ãĥĽãĥĨãĥ«":3583,"éĪ´æľ¨":3584,"°ãĤĬ":3585,"éĸĵãģ§":3586,"å¤ķ":3587,"ãĤĤãģ®ãģ§ãģĤãĤĭ":3588,"ãĥ¤ãĥ¼":3589,"åĨħãģ§":3590,"ãĤ»ãĥ³ãĥĪ":3591,"åıĮ":3592,"è¡¨çı¾":3593,"åĳ¨å¹´":3594,"ãĥªãĥ¼ãĤ¹":3595,"æ§ĺãĢħãģª":3596,"çµ¡":3597,"å·ĿçľĮ":3598,"Ġ2009":3599,"Ġin":3600,"äº¤éŁ¿":3601,"æĿ¡ä»¶":3602,"OW":3603,"å°ģ":3604,"ãģ®è·":3605,"ãģªãĤīãģªãģĦ":3606,"åİŁä½ľ":3607,"Ġãģ®":3608,"ãĥŀãĥ©":3609,"ä¸Ĭãģ§":3610,"ãģĭãģĦ":3611,"ãģĹãģŁãĤĬ":3612,"ãĥĳãĥª":3613,"å¤ĸåĽ½":3614,"ä»ĺãģį":3615,"æµħ":3616,"çĬ¬":3617,"ãģ®æĶ¾":3618,"kg":3619,"Ġf":3620,"Ġs":3621,"å®ŁéļĽ":3622,"æķ°ãģ¯":3623,"ãĤħãģĨ":3624,"æĴ¤":3625,"ãĥĭãĥ³ãĤ°":3626,"ãĢľï¼Ī":3627,"ä½ľå®¶":3628,"çĩĥ":3629,"éĩĿ":3630,"ãĥĪãĥĥãĥĹ":3631,"è¨´":3632,"ãĤĴåıĹãģĳãĤĭ":3633,"ãģ¾ãģĻ":3634,"ãĤĴåıĹãģĳãģ¦":3635,"ãĤ¹ãĤ±":3636,"èªĺ":3637,"ess":3638,"os":3639,"ĊĠĠĠĠĠĠĠĠ":3640,"éĽ»åŃĲ":3641,"ãģ«ãĤĪãĤĭãģ¨":3642,"èĪŀåı°":3643,"ãĤ»ãĤ¹":3644,"èĭ¦":3645,"æ¿ĥ":3646,"ãģ¯ãģªãģĦ":3647,"ç¬ł":3648,"åİ³":3649,"éĽħ":3650,"è§£èª¬":3651,"åģľè»Ĭ":3652,"ä¸Ģæĸ¹ãģ§":3653,"äººãĤĴ":3654,"çı¾å½¹":3655,"ãģ®æĭ":3656,"çĽ´æİ¥":3657,"ãģĻãĤĭãģªãģ©":3658,"æĳ©":3659,"ãĥ¥ãĥ¼ãĤµãĥ¼":3660,"ä»ķæ§ĺ":3661,"43":3662,"æ®Ĭ":3663,"ãĤīãģı":3664,"åĲ«ãģ¾":3665,"éĥµä¾¿":3666,"AP":3667,"ä¼ļéķ·":3668,"æĬ¼":3669,"ç¹ģ":3670,"ul":3671,"ãģ®åģ":3672,"åľ°ä¸ĭ":3673,"å¯¾å¿ľ":3674,"ãĥĿãĥ¼ãĥĪ":3675,"1985":3676,"ãģ®æŃ»":3677,"ãģĭãģ«":3678,"ãĥ©ãĥ«":3679,"åĪ°":3680,"éĻĦ":3681,"ãĥĨãĥ¬ãĥĵæĿ±äº¬":3682,"ŀį":3683,"ãģ®æĶ¹":3684,"ãģ®æ±":3685,"ãģ¨åĲĮæ§ĺ":3686,"ĠæĹ¥":3687,"Ġå£°":3688,"1984":3689,"åĪĳäºĭ":3690,"ãģ®è§":3691,"ç·Ĵ":3692,"ç¥ŀæĪ¸":3693,"å¹´çĶŁ":3694,"Ġ0":3695,"äºĭæķħ":3696,"Ġ2010":3697,"ãģ®ãģĵãģ¨":3698,"ãģĦãĤı":3699,"å¸Į":3700,"éĤĦ":3701,"ãģ®å»º":3702,"ãģ«åıĤåĬł":3703,"ãĥ©ãĥł":3704,"ãĥĹãĥŃãĥĩãĥ¥ãĥ¼ãĤµãĥ¼":3705,"ãĥķãĥ©ãĥ³":3706,"é£¯":3707,"ç¹°ãĤĬ":3708,"éĿ©åĳ½":3709,"è·ĿéĽ¢":3710,"ãĤ´ãĥ³":3711,"ç¥ŀå¥Ī":3712,"ãģĮéĸĭ":3713,"åĲįãĤĴ":3714,"èĥ½åĬĽ":3715,"188":3716,"åĶ¯ä¸Ģ":3717,"ãģªãģĹ":3718,"ãĥ¯ãĥ¼":3719,"ãĥŃãĥĥ":3720,"è¡ĮçĤº":3721,"ãĥĹãĥŃéĩİçĲĥ":3722,"VE":3723,"ãĥĪãĥ³":3724,"èįĴ":3725,"è¾¼ãģ¾":3726,"è¿½åĬł":3727,"æĽ¿ãģĪ":3728,"ç²¾ç¥ŀ":3729,"è¤ĩæķ°":3730,"oo":3731,"è©²":3732,"èıĮ":3733,"è§¦":3734,"é¬¼":3735,"1982":3736,"æĮĩæı®":3737,"è¸ı":3738,"ãĤµãĤ¤ãĥĪ":3739,"è¼¸éĢģ":3740,"LE":3741,"åıįå¯¾":3742,"ia":3743,"ãĤĴåĪ©çĶ¨":3744,"åĭķçī©":3745,"çĸĳ":3746,"ĠâĨĴ":3747,"éī±":3748,"59":3749,"å¥½ãģį":3750,"ãĤĴåĭĻãĤģãģŁ":3751,"OS":3752,"äºĭåĭĻæīĢ":3753,"ãĤĤãģĤãĤĬ":3754,"ãģ«æĪ»":3755,"åķĨåĵģ":3756,"ä»Ļåı°":3757,"Ġp":3758,"ç«¶èµ°":3759,"ãĥ©ãĤ°":3760,"æĺĮ":3761,"å¯¿":3762,"å°ıãģķ":3763,"ï¼į":3764,"é£¾":3765,"âĢľ":3766,"åķĨæ¥Ń":3767,"ãģ«ä½įç½®":3768,"éĻ¸ä¸Ĭ":3769,"ãĤĴæıĲ":3770,"ãĤĴè¨ĺéĮ²":3771,"çļ®":3772,"ç´Ģåħĥåīį":3773,"ä¼ı":3774,"æ´ŀ":3775,"ãģĹãģıãģ¯":3776,"çĥ":3777,"ç©Ĥ":3778,"ãĤĴè¡ĮãģĦ":3779,"æĦıåĳ³":3780,"ãģ«éĢ²":3781,"ãĤ¨ãĤ¢":3782,"èĬ¸è¡ĵ":3783,"Ġãĥĳ":3784,"åĭĿãģ¡":3785,"åĦĢ":3786,"ãģ«å±ŀ":3787,"ãģ®å¦":3788,"è¡Ŀ":3789,"çĻºçĶŁ":3790,"ãģĮå¤ļãģı":3791,"çĦ¡äºº":3792,"èĪĹ":3793,"åįĶåĬĽ":3794,"å¾ĮåįĬ":3795,"Ġéĩĳ":3796,"ä½ľæ¥Ń":3797,"æĢ§ãģĮ":3798,"Ġ2003":3799,"ç¸ģ":3800,"æĬķæīĭ":3801,"ãģĿãģ®ãģ¾ãģ¾":3802,"ç·¨éĽĨ":3803,"Ġæľ¬":3804,"ãģĹãĤĪãģĨ":3805,"ãĤ³ãĥ¼ãĥĬãĥ¼":3806,"ç¸Ħ":3807,"ãĥ¦ãĥ¼":3808,"ãģ£ãģ¦ãĤĤ":3809,"ISBN":3810,"ãĤ¹ãĤŃãĥ¼":3811,"éģ£":3812,"å½¢å¼ı":3813,"ãģ®åŁº":3814,"ãģŁãģĦ":3815,"åı°æ¹¾":3816,"ä¾µ":3817,"ãĥ¤ãĥŀ":3818,"ãģĮéĢ²":3819,"ãģ¨ãģĹãģ¦ãĤĤ":3820,"ãĤ¬ãĥ«":3821,"çłĶç©¶æīĢ":3822,"igh":3823,"åħĦå¼Ł":3824,"äººãģ«":3825,"ãģ®è¥":3826,"ãģĽãĤĵ":3827,"ãģ®ãĥĳ":3828,"ãģĦãģĦ":3829,"äººæ°ĳ":3830,"åŃĲãģĮ":3831,"æļĹ":3832,"ä½ĲèĹ¤":3833,"ä»ķäºĭ":3834,"çĤİ":3835,"æĽ¸åºĹ":3836,"ãĥĩãĤª":3837,"çĲĨè«ĸ":3838,"ãĤ²ãĤ¹ãĥĪ":3839,"åıĹè³ŀ":3840,"æĿ¯":3841,"ãĤ«ãĥ¡":3842,"å´©":3843,"ãĥ¦ãĥĢ":3844,"åĳī":3845,"çµ±ä¸Ģ":3846,"rows":3847,"ãģ®æķ°":3848,"ãģ®ãģĬ":3849,"éĽĳèªĮ":3850,"ov":3851,"ãģ¡ãĤī":3852,"ity":3853,"ãģ®æ°´":3854,"57":3855,"å°Ĩè»į":3856,"ä»¤åĴĮ":3857,"Ġä¸Ģ":3858,"åºķ":3859,"å¯Ľ":3860,"å¾ĵæĿ¥":3861,"ãģ®å¨":3862,"æĢª":3863,"ãģĺãĤĭ":3864,"ãĥĺãĥ«":3865,"å²³":3866,"çĤŃ":3867,"ãĤĴæ±Ĥ":3868,"ãĤ¤ãĥ³ãĥī":3869,"ä½ĵãģ¯":3870,"æ¬¡ä¸ĸçķĮ":3871,"ãģ®éķ·":3872,"éģħ":3873,"ãĤ·ãĥĨãĤ£":3874,"è¦ĩ":3875,"æĬŀ":3876,"ãģ®ä¸Ńå¿ĥ":3877,"ãĢĤ(":3878,"ä¹³":3879,"åĺī":3880,"ä¼Ŀèª¬":3881,"çĶŁãģ¾ãĤĮ":3882,"ãĤ¤ãĤ¢":3883,"1981":3884,"åĨĻçľŁ":3885,"ç¶ļãģį":3886,"è¿ĳãģĦ":3887,"ãģĮè¨Ńç½®":3888,"åľ°éľĩ":3889,"ãĤ¸ãĥ£ãĥ¼":3890,"èĢħãĤĴ":3891,"ä½ıå®ħ":3892,"ĠãģĮ":3893,"æµ©":3894,"ĠIn":3895,"ãĤªãĥªãĥ³ãĥĶ":3896,"æ¯Ķè¼ĥ":3897,"é£Łãģ¹":3898,"ä¸»è¦ģ":3899,"åŁºæºĸ":3900,"ãĤªãĥ¼ãĥĹãĥ³":3901,"UE":3902,"åĢį":3903,"æĻĤãģ®":3904,"ä¸»äººåħ¬":3905,"ãĥ¼ãĥĴ":3906,"ãĥķãĥª":3907,"éĺľ":3908,"ãĥªãĥĨãĤ£":3909,"çī¹æ®Ĭ":3910,"ãģ®å¼·":3911,"åª":3912,"ãģ«ãģĤãģ£ãģŁ":3913,"ä¾Ŀ":3914,"ãĤ¯ãĥ©ãĤ¹":3915,"rowspan":3916,"Ġ2011":3917,"åħĲç«¥":3918,"æ°ĳä¸»":3919,"OM":3920,"âĺĨ":3921,"PS":3922,"ï¼īâĢ»":3923,"ãĥ¦ãĥĢãĥ¤":3924,"ãģĮåı¯èĥ½":3925,"ãģ§ãĤĤãģĤãĤĭ":3926,"ãģ¯ä¸Ģ":3927,"è»Įéģĵ":3928,"å¼±":3929,"ãģ®åįĹ":3930,"ãģ®ãĥŀ":3931,"ãĥĥãĤ±":3932,"\"|":3933,"æŃ£å¼ı":3934,"åĨł":3935,"æ©Łæ¢°":3936,"åĮħ":3937,"99":3938,"ï¼ĪãĢİ":3939,"èªī":3940,"æ¬¡ä¸ĸçķĮå¤§æĪ¦":3941,"UR":3942,"ãģ«å¾ĵ":3943,"ãģ®æı":3944,"ãĤĴæµ":3945,"ãĤ¨ãĥ³ãĤ¸ãĥ³":3946,"åĲĮæĻĤãģ«":3947,"ä¸»å¼µ":3948,"éĢ£è¼ī":3949,"è¬Ľè«ĩ":3950,"å¹²":3951,"å½¢ãģ§":3952,"ç¡":3953,"åľ°çĲĨ":3954,"åħ¨æĹ¥æľ¬":3955,"ãģ®èĬ":3956,"åĳ¼ãģ°":3957,"è½":3958,"ãģĮå¿ħè¦ģ":3959,"ãĤ¹ãĤ¿ãĥ³":3960,"çĲĥåĽ£":3961,"å²¡å±±":3962,"ãģ®åĭķ":3963,"èĵ":3964,"ĠY":3965,"ãģ®é«ĺ":3966,"éĢĲ":3967,"âĢĵ":3968,"ĠSt":3969,"ãĤ¹ãĥ¼ãĥĳãĥ¼":3970,"ãģ®æĸ°":3971,"ãģ«ç·¨åħ¥":3972,"ãĤ¢ãĥ³ãĥī":3973,"ãĥĥãĤ·ãĥ§ãĥ³":3974,"mm":3975,"Ġd":3976,"ãĤ¢ãĤ«":3977,"æīķ":3978,"ãĥ¼ãĥ«ãĤº":3979,"éķ·å´İ":3980,"ãĤ¹ãĤ¿ãĥĥ":3981,"1979":3982,"ç¶Ļæī¿":3983,"ãģ®æµ·":3984,"ä¿³åĦª":3985,"ç¯ĩ":3986,"èĢħãģ«":3987,"ãģĴãĤĭ":3988,"çł´å£Ĭ":3989,"éģķãģĦ":3990,"ãģķãģ¾":3991,"éĩĪ":3992,"åĽĽåĽ½":3993,"ãĤĴãģĹãģŁ":3994,"ãĥªãĥªãĥ¼ãĤ¹":3995,"èĥŀ":3996,"çªĵ":3997,"ãĤĴæĦı":3998,"ãģ®åĢ":3999,"äººåĵ¡":4000,"åºĬ":4001,"ãĤ®ãĥª":4002,"ãĤ¯ãĥŃãĤ¹":4003,"ãĤĨãĤĭ":4004,"ãĤŃãĤ·":4005,"ãĤ»ãĤ¤":4006,"å®īåħ¨":4007,"åĲ¾":4008,"è¨ŃåĤĻ":4009,"å®¶åºŃ":4010,"èŃ°éĻ¢":4011,"ãģ®åħĥ":4012,"ãĤĴè¨Ńç½®":4013,"åĪĨåī²":4014,"èī¦éļĬ":4015,"ãģıãĤĬ":4016,"ãĤµãĥ«":4017,"è±ª":4018,"ãĥĦãĤ¢ãĥ¼":4019,"æĶ¿æ¨©":4020,"å±±åı£":4021,"ãĤ½éĢ£":4022,"ãģ®æľĢ":4023,"ãĤĴãģĻãĤĭ":4024,"æĹ¥æľ¬èªŀ":4025,"ãĥķãĤ£ãĥª":4026,"åħµåº«":4027,"Ġ1987":4028,"è¬Ľè«ĩç¤¾":4029,"çĶŁãģį":4030,"ãĥĸãĥŃ":4031,"æŀ¶":4032,"ãģ£ãģ¨":4033,"æ³ķå¾ĭ":4034,"æ¬ł":4035,"ãĥ¼ãĥĢãĥ¼":4036,"ãĤĴä¸Ńå¿ĥãģ«":4037,"æŀĲ":4038,"51":4039,"èªįå®ļ":4040,"ãĥīãĤ¥":4041,"å§«":4042,"ãĥ³ãĥĶãĥ¥ãĥ¼":4043,"å©¦":4044,"æĸ°æ½Ł":4045,"54":4046,"Ġw":4047,"ãĤĴãģ¯":4048,"ãĥ¼ãĥ¡":4049,"ãģ¤ãģ¤":4050,"åĮĸåŃ¦":4051,"çĶºæĿĳ":4052,"äººãģ§":4053,"åºĥãģı":4054,"è»įäºĭ":4055,"åı¸ä»¤":4056,"ãģ®å±±":4057,"ãĥĢãĥ³":4058,